[
    {
        "road": "Játszd a szerepedet. Menj fel a színpadra, és add elő. Ne zavarjon, hogy nem vagy vele azonos. A színpad ebben a pillanatban a te világod, tehát játssz olyan jól, ahogyan csak tudsz. Számodra ez valahogy hamisan hangzik? Ne törődj vele - utadon most ezt követelik meg tőled. Tartsd magad olyan fontosnak, amilyen a szereped.",
        "planets": [
            "Nap",
            "Merkúr"
        ],
        "problem": "Nem sejted, hogy jelenlegi helyzetedben csak egy szerepet játszol. Valódi éned a szerep mögött rejtőzik, és sokáig tarthat, amíg ezt beismered magadnak. Mindenesetre már gyanakodsz, hogy most nem vagy éppen nagyon valódi vagy eredeti, de ebben a pillanatban elegendő, ha tudod, hogy fontosságodat csak kölcsönvetted, csak megjátszod. Természetesen félsz, hogy leleplezhetnek.",
        "number": 26,
        "name": "A Színész",
        "goal": "Most úgy játszod szerepedet, hogy már nem azonosítod magad vele. Könnyedén veszed a helyzetet, mert tudod, hogy egy játék résztvevője vagy csupán. Képes vagy kiállni valódi önmagad mellett a többiek előtt is. Ki az, aki most már leleplezhetne téged?",
        "keywords": [
            "szerep",
            "önábrázolás",
            "kölcsönvett identitás",
            "\"színház\"",
            "díszlet",
            "intellektualizálás"
        ],
        "signs": [
            "leo",
            "gemini"
        ]
    },
    {
        "road": "Utad egyik stációját kell látnod abban, hogy tettessé válsz. Arra van szükséged, hogy cselekedj, ez pedig átvágja a gordiuszi csomót, amely megkötözve tart.",
        "planets": [
            "Mars"
        ],
        "problem": "Problémád alapját dühöd és agressziód képezi, amelyet még nem éltél meg, és amelyet még nem fogadsz el részedként. Mi történt ezzel a szerepszemélyiséggel? Miért rejted el érzéseit? Talán azt gondolod, nem illenek hozzád, te túlságosan finom vagy hozzájuk, és az egészet \"okosan\" is meg lehetne oldani? Talán csak nem akarod gyávaságodat beismerni? A kártya arra szeretne emlékeztetni, hogy ezek a \"primitív\" érzések is benned vannak. Ameddig ezt a szerepszemélyiséget nem tudod megjeleníteni, vagyis a külvilág számára kifejezni, addig a stagnálás helyzetében vagy.",
        "number": 1,
        "name": "A Harcos",
        "goal": "Visszanyered cselekvési képességedet, most van erőd az újjászületéshez. A folyamat végén újjászületsz, erőidet bensődben újra összegyűjtheted, és a Harcos részt vehet a lét játékának újabb fordulójában",
        "keywords": [
            "agresszió",
            "érvényesülési képesség",
            "hódítás",
            "tettes",
            "fallikus erő",
            "az újrakezdés energiája"
        ],
        "signs": [
            "aries"
        ]
    },
    {
        "road": "Egy csalódás vár rád utadon. A szerelem és a párkapcsolat utáni vágyakozásod pillanatnyilag csak mézesmadzag, ami arra szolgál, hogy motiváljon és fejlődést hozzon számodra. Ki kell pukkasztanod ezt a szappanbuborékot, különben elveszel illúzióid labirintusában.",
        "planets": [
            "Vénusz",
            "Neptunusz"
        ],
        "problem": "Fogva tart egy kapcsolat álma. Vágyaid megmérgezik lelked táptalaját. Szemet hunysz magányod felett és folyamatosan egy varázsszőnyeget szövögetsz, ami sem melegíteni, sem elröpíteni nem fog soha. Hogy ne érezd belső ürességedet, olyan embert szeretnél beleszőni illúzióidba, aki nem neked rendeltetett.",
        "number": 68,
        "name": "A Király Két Gyermeke",
        "goal": "Most már tudod, hogy a beteljesületlen vágyakozásnak meghatározott célja van. Érezteti veled, hogy mi az, amit hiányolsz, és elindít a keresés útján. Így egyszer az élet titkának nyomára bukkansz: átérzed, hogy mindannyian csupán részei vagyunk a nagy egésznek, és fájdalmasan hiányoljuk az egységet.",
        "keywords": [
            "romantikus kapcsolat",
            "álomtárs (a \"kettős lélek\")",
            "kapcsolat nélküliség",
            "az eggyé válás illúziója",
            "álmodozás a szerelemről"
        ],
        "signs": [
            "libra",
            "pisces"
        ]
    },
    {
        "road": "Utad egy szakaszán most úgy kell áthaladnod (mert most erre van szükséged), hogy az eddig elhanyagolt oldalra (hogy a férfi vagy a női, azt te magad tudod a legjobban) sokkal több figyelmet fordíts, mint ahogyan ezt eddig tetted. Ki kell most javítanod érzelmi egyoldalúságodat, nőies oldaladat a férfiashoz, férfias oldaladat a nőieshez kell hozzáképzelned.",
        "planets": [
            "Hold",
            "Nap"
        ],
        "problem": "Problémád az, hogy nem érted a férfi és a női elv összeférhetetlenségét. Azt gondolod, egy kis jóakarattal lehetséges lenne számodra (vagy a partnered számára), hogy egyértelműen a saját utadat járd (vagy hogy partnered kövessen téged). Eközben azonban elhanyagolod a másik oldaladat, amely most a hátad mögött áll (a képen a nő és a férfi is egymásnak háttal állnak), és arra vár, hogy újra szóhoz juthasson, amit te pedig úgy értelmezel, mintha hátulról támadni készülne. Férfiként nem érted a benned élő nőt, nőként pedig nem érted a benned élő férfit. Próbálj meg, egyetlen pillanatra - a mindenkori másik pozícióba helyezkedni.",
        "number": 16,
        "name": "Az Összeférhetetlenség",
        "goal": "Az út végén mindkét oldal egyenjogúan áll egymással szemben. Bár nem szüntettük meg az összeférhetetlenséget, de most tudsz e két oldal egyidejű létezéséről, és mindkettőjüket ennek megfelelően méltányolod. Itt újra megsejtesz valamit a paradicsomból, és azok a pillanatok (a nap kezdete és vége), amikor megpillanthatják egymást, egy kicsit erősebben megdobogtatják szívedet.",
        "keywords": [
            "kiűzetés a paradicsomból",
            "a kettős ember",
            "házasság",
            "nappal és éjszaka",
            "jin és jang"
        ],
        "signs": [
            "cancer",
            "leo"
        ]
    },
    {
        "road": "Utadon nem tudod megállni, hogy ne kövesd a furulya édes hangjait, még akkor is, ha hónapok vagy évek múlva csak üres ígéreteknek bizonyulnak. Minél inkább rájössz, hogy mi a különbség a szép ötletek és az élet között, annál kevésbé esel a jövőben a csábítások csapdájába, és annál kevésbé lehet rád erőltetni valamit, és te sem fogod ezt tenni másokkal.",
        "planets": [
            "Merkúr",
            "Plútó"
        ],
        "problem": "Anélkül, hogy sejtenéd, becsapott egy ember vagy egy ötlet. Ez az esemény börtönbe zárt, az andalító és csábító zenétől nem tudsz szabadulni. Sajnos nincs senki, aki az árbochoz kötözhetett volna, ahogyan azt Odüsszeusszal tették, így nincs semmi, ami megvédene a Szirének édes, csábító énekétől.",
        "number": 53,
        "name": "A Furulyás",
        "goal": "Utad végén rájössz, hogy nem kaptad meg azt, amit megígértek neked. Tehát most már megérted, hogy valaki mézesmadzagot húzott el az orrod előtt, és lehet, hogy most becsapottnak érzed magad. De az igazság az, hogy elhagytad ugyan a karosszéked, de vezető nélkül indultál el, és ezért kellett ennek az egésznek megtörténnie!",
        "keywords": [
            "becsapottság",
            "szuggesztió",
            "propagandista",
            "rábeszélő-művész",
            "vásárlási mánia",
            "reklám (képek",
            "melyek azért készültek",
            "hogy elvarázsoljanak)"
        ],
        "signs": [
            "gemini",
            "scorpio"
        ]
    },
    {
        "road": "Minden ember életében vannak olyan időszakok, amikor le kell mondania a vágyairól egy magasabb cél érdekében. Utadon az a feladatod, hogy behódolj egy ilyen eszménynek. Többet kell megkövetelned magadtól, mint egyébként. A következő lépésed az, hogy csak kevés szabadságot engedélyezz magadnak, mintha meg akarnád büntetni magad valami miatt. Egy általad meghozandó \"áldozatról\" van szó, amelyet fejlődésed következő lépcsőjére kell helyezned ahhoz, hogy azt elérhesd.",
        "planets": [
            "Merkúr",
            "Plútó"
        ],
        "problem": "Egy kényszerképzet varázsától szenvedsz (ami lehet, hogy enyhe megfogalmazás). A \"mindenáron ártatlannak és tisztának lenni\" ördögi körének csapdájába estél. Úgy gondolod, hogy állandó öntisztogatással el tudod hárítani a gondolatban vagy tettben elkövetett rosszat. Ezek a rituálék olyan aprólékosak, és annyira önállósították magukat, hogy már mindennapi életed részének tekinted őket, pedig valójában életerődnek egy fontos részét elrabolják tőled, és tudtodon kívül irányítanak, akár egy madzagon rángatott babát.",
        "number": 59,
        "name": "Az Önostorozás",
        "goal": "A rituálék olyan energia mezők, melyek ugyanazon cselekmények állandó ismételgetésével jönnek létre (néha több ember közös cselekedetével). Megtanultad megkülönböztetni a tartalmas rituálékat az értéktelenektől. Egyes rituálék az alvilág istenének adják az erőt és az energiát, má s rituálék viszont neked. A különbség abban áll, hogy ezek a rituálék neked szolgálnak-e, hogy emlékezz, vagy hogy jobban koncentrálj, vagy csak azért használod őket, hogy felejts.",
        "keywords": [
            "önbüntetés",
            "bűntől való megszabadulás kényszere",
            "ostorozás",
            "kényszerneurózis",
            "ördögűzés",
            "egy eszme szolgálata"
        ],
        "signs": [
            "virgo",
            "scorpio"
        ]
    },
    {
        "road": "Életed egy elképzelés buborékjának fogságában van, mint egy Homunculus a varázsló lombikjában. Nagyon sok energiát öltél bele, hogy Homunculusszá válj, és most eljött az ideje, hogy áldozatot hozz, hogy a lekötött energiáidat újra felszabadíthasd. Áldozat és elképzelt világod egy részének lerombolása nélkül nem juthatsz előre, ördögi körben forogsz, és egyre vérszegényebbé válsz. Gondolj arra, hogy csak egy képet kell összetörnöd: ami Valódi, az elpusztíthatatlan.",
        "planets": [
            "Nap",
            "Plútó"
        ],
        "problem": "Egy mágikus cselekedet varázsa alatt állsz. Ezt pedig nem szabad félreértened. Akkor is, ha te magad \"áldozatnak\" látszol, csak saját mágikus múltad köszön vissza. Szellemi bilincsek kötnek meg, az életről alkotott hamis elképzelés jegyében éled az életed, amely sok erődet és életenergiádat felemészti.",
        "number": 29,
        "name": "A Mágus",
        "goal": "Megértetted, hogy teremtmény, és nem a Teremtő vagy. Magasabb törvényeknek - nagyobb összefüggéseknek - kell engedelmeskedned. Meg fogod találni békédet, és saját igazi csillagzatod alatt fogod folytatni utadat. Felismered, hogy minden más csillag \"Hollywoodból\" származik - szép képek, látszólagos ragyogás, de tulajdonképpen mind csak papírmasé.",
        "keywords": [
            "kísérlet az élet létrehozására (élet a lombikból)",
            "fekete- és fehérmágia",
            ""
        ],
        "signs": [
            "leo",
            "scorpio"
        ]
    },
    {
        "road": "Valahol utad során el kell rugaszkodnod. Tudatod egy új síkjára érkezel majd, magad mögött hagyva a régit. Még ha (régi) barátaid őrültnek tartanak is majd ezért, és nem akarnak többet szóba állni veled - az ilyen ugrás mindig tartalmaz ilyesfajta kockázatot.",
        "planets": [
            "Jupiter",
            "Uránusz"
        ],
        "problem": "Megzavarodtál, célt vesztettél, alig bírsz már kapaszkodni a régiben, és tisztán érzed, hogy szükséged van a régitől való elrugaszkodásra, de túl gyáva vagy hozzá. A talaj fenyegetően inog alattad, hiszen már régen túlhaladtál mostani fejlődési periódusodon - és mégsem akarod vállalni azt a kockázatot, hogy otthagyd eddigi biztos pontodat. Mindezt pontosan tudod is, de...",
        "number": 74,
        "name": "Az Óriásugrás",
        "goal": "Új értelmet lelsz életedben, amely élesen eltér a régitől. Az élet új területeit fedezed fel, és talán olyan barátokra is lelsz, akik értékesebbek lesznek számodra a régieknél. Ugorj, és sikerülni fog!",
        "keywords": [
            "paradigmaváltás",
            "ugrás az ismeretlenbe",
            "felszabadulás a vallási dogmák alól",
            "bolond a tetőn",
            "tudom",
            "hogy semmit sem tudok"
        ],
        "signs": [
            "sagittarius",
            "aquarius"
        ]
    },
    {
        "road": "Partnerkapcsolatod egy szokványos, átlagos szakaszába érkezett: nincsenek benne sem magasságok, sem mélységek. Csak éltek egymás mellett. Ez jelenleg problémád megoldása szempontjából az egyetlen helyes út. Így talán megteremtheted a békét és a csöndet ahhoz, hogy lazíts a szorító kötélen (hogy ellazulhass). Ez távolságot adhat, amelyre most szükséged van ahhoz, hogy objektíven láss.",
        "planets": [
            "Merkúr",
            "Vénusz"
        ],
        "problem": "Kapcsolatod (vagy a kívánt kapcsolatod) pillanatnyilag tartalmatlan és üres, mert ez az egód kívánsága. Minden energiádat a felszínen éled ki, ott akarod felékszerezni magad, és tetszetősnek látszani. Vagy valakinek a \"dísztárgyává\" váltál, vagy te magad használod fel partneredet arra, hogy megnövelje egódat. Együttlétetekben nincsenek lelki mélységek, csak unalom és kedvetlenség, amit megpróbáltok \"játékokkal\" áthidalni.",
        "number": 52,
        "name": "A Hiúság Vására",
        "goal": "A megjelenés, a külsőség fontos része életednek, így a kapcsolataidnak is. Hozzátartozik a játékhoz, és már megtanultad, hogyan játszd ezt a játékot anélkül, hogy túl nagy jelentőséget tulajdoníts neki.",
        "keywords": [
            "látni és láthatóvá válni",
            "az egót felértékelő kapcsolat",
            "az idő múlatása",
            "valakivel közösen tenni valamit",
            "hasonlóságok"
        ],
        "signs": [
            "gemini",
            "libra"
        ]
    },
    {
        "road": "Nem kerülheted el azt az utat, ami kapcsolatod alvilágába vezet. Súlyos kötelezettségek csapdájába kerültél, amelyből sokkal érettebben fogsz kiemelkedni és folytatni utadat. Látnod kell, hogy kapcsolatteremtő képességed képzetei állnak az utadban és azt is, hogy hol van az a pont, ahol hús-vér, valóságos partnered helyett csak egy képet vetítesz magad elé.",
        "planets": [
            "Vénusz",
            "Plútó"
        ],
        "problem": "Elcsábított és börtönbe zárt egy kép. Teljesen elkötelezted magad a partnerednek - vagy a valóságban, vagy képzeletvilágodban. Mindaddig össze leszel láncolva vele, míg fel nem idézed azt a varázslatot, amellyel belementél ebbe a kétes viszonyba. Kapcsolatodon pillanatnyilag átok ül. Egy elfelejtett átok, egy rituálé aktívvá vált. A helyzet követeli tőled, hogy szemébe pillants a démonnak, akit egykor te hívtál életre.",
        "number": 64,
        "name": "A Végzetes Kapcsolat",
        "goal": "Igazi, mélyről jövő szerelmi kötődést és fejlődést eredményező kapcsolat csak olyan partnerrel jöhet létre, akit a sors neked rendelt (és nem azzal, akit te kreáltál magadnak egy másik személyből). Bármilyen nehéz legyen is az itt elvégzendő \"kemény munka\", sosem válik olyan megsemmisítővé, mint azok a társkapcsolatok, melyek az alvilág ura által \"köttettek meg\". Annyiban érdemes az ilyen pokolbéli kapcsolat végén visszapillantani rá, hogy ilyenkor megláthatjuk a különbséget a házasság és a házasság képzete, a szerelem és a szerelem képzete között.",
        "keywords": [
            "láncok",
            "pokoli kapcsolat",
            "kapcsolat a mágiával",
            "fekete frigy",
            "függőség",
            "szado-mazochizmus",
            "pornográfia"
        ],
        "signs": [
            "libra",
            "scorpio"
        ]
    },
    {
        "road": "Az \"oldás\" fogalmát nagyon komolyan és szó szerint kell értened. Oldd el magad a külvilágtól, vonulj el szemlélődni, tekints magadba. Problémád nem a külvilágra vonatkozik - semmi mást nem kell tenned, mint önmagadba nézni!",
        "planets": [
            "Neptunusz"
        ],
        "problem": "Elvesztetted önmagad, világra irányuló tekintetedet illúziókkal homályosítottad el. Elbújsz önmagad elől, és ámítod magad valamivel. Megpróbálod a problémákat elfojtani, ki akarod őket kerülni, és félsz szembenézni a valósággal. Ehelyett a szentség fényével vonod be magad, hogy ne kelljen mindennapjaid gondjai között a sarkadra állnod. Problémádon még nem hatoltál keresztül - még messze állsz a megoldástól.",
        "number": 12,
        "name": "Az Angyal",
        "goal": "Vándorlásod célját első látásra nem lehet felismerni, a külvilágban nem látható. Mégis lelked belsejében ki fog gyúlni az általad megtapasztalt Igazság.",
        "keywords": [
            "igazság",
            "isteni szikra",
            "bölcsesség",
            "intuíció",
            "álom",
            "illúzió"
        ],
        "signs": [
            "pisces"
        ]
    },
    {
        "road": "Az egyetlen dolog, amit tehetsz, az az, hogy megszabadulsz a viszályt okozó körülménytől. Csak nyílt összetűzés árán tudsz továbblépni. Kapcsolatodon belül ez az út csak nagyon kevés harmóniát nyújt neked.",
        "planets": [
            "Mars",
            "Vénusz"
        ],
        "problem": "Nem akarsz észrevenni egy viszályt egy kapcsolaton belül. Ez jelenthet konfliktust a partnereddel, szomszédoddal, barátoddal, vagy családtagoddal. Álharmóniával hitegeted magad, félsz a vitáktól és az összeütközéstől. Partnered, akit agresszióid célpontjává tettél, most ellenségeddé vált. Ez a nyomás, amelyet ellennyomással próbálsz egyensúlyban tartani, testi szinten is könnyen megjelenhet (görcs, fájdalom, láz, vagy izgatottság formájában).",
        "number": 37,
        "name": "A Viszály",
        "goal": "Megtanultál együtt élni a nemek közti összeegyeztethetetlen ellentéttel. Ha éned szavát követed, amely saját jogait hangsúlyozza, akkor mindenképpen elveszíted a \"mi\" jelentőségét. Ha pedig megadod magad az együttes létnek, akkor egy részt fel kell áldoznod magadból. Nem lehetséges, hogy a kecske is jóllakjon és a káposzta is megmaradjon.",
        "keywords": [
            "a nemek harca",
            "összeütközés",
            "csatabárd",
            "a symbolon kettétörése"
        ],
        "signs": [
            "aries",
            "libra"
        ]
    },
    {
        "road": "Arra van szükséged, hogy utadon mindkét szerepszemélyiséggel azonosítsd magad, ezt mindketten meg is követelik. Nem nagyon kedvelik egymást. Tulajdonképpen a te kegyeidért vetélkednek. Mindketten azt mondják: \"Válassz engem!\" - és így megtanulod, hogy alapvetően egyikkel sem bocsátkozhatsz mélyebb kapcsolatba.",
        "planets": [
            "Hold",
            "Vénusz"
        ],
        "problem": "Egy döntés előtt állsz, és nem tudod meghozni. Mindkét út áldozattal járna, és számodra túl nagy ez az áldozat. Így pedig szíved megosztott, és most ez a probléma. Két lélek lakik bensőd női oldalán: szerető vagy anya akarsz lenni (vagy férfiként: szeretőt vagy anyát akarsz)? Ne hidd, hogy a döntés segítene elvágni a gordiuszi csomót. Minden döntés csak elfojtaná a problémát. A kártya csak azt követeli tőled, hogy ismerd meg szíved megosztottságát, semmi mást!",
        "number": 14,
        "name": "Éva Két Arca",
        "goal": "Végül belátod, mindkét szerepnek megvan a helye a lelkedben, mindkettőnek megvan a saját ideje, és mindkettő nagyon közel áll hozzád - csak egymáshoz nem állnak közel! Elfogadod az egymáshoz viszonyított távolságukat.",
        "keywords": [
            "a szerepek konfliktusa",
            "az érzések ambivalenciája",
            "két lélek egy testben",
            "feleség és szerető"
        ],
        "signs": [
            "cancer",
            "taurus"
        ]
    },
    {
        "road": "Semmi sem segít, bele kell harapnod a savanyú almába, engedelmeskedj, alkalmazkodj életkörülményeidhez, és foglalkozz apró feladataiddal is.",
        "planets": [
            "Merkúr"
        ],
        "problem": "Ez a kártya azt akarja mondani, hogy jelenlegi élethelyzetedben nem tudsz meghajolni, megtagadod az engedelmességet. Másokra hárítod a bűnt, meg akarod tartani az ártatlanságodat, kivetítéseid viszont mint egy rád mutató ujj, végül is visszatérnek hozzád.",
        "number": 6,
        "name": "A Szolgáló",
        "goal": "Tanulási folyamatod eredményeként ebben az esetben nem nagy kincset találsz a szivárvány végén, hanem csendes, fénytelen megnyugvást, olyan megértést, amely által lelkedben újra rend lesz, és elégedetten azt a helyet foglalod el, amely megillet Téged.",
        "keywords": [
            "értelem",
            "alkalmazkodás a szükségszerűséghez",
            "racionalitás",
            "szerénység",
            "lelki irányítás"
        ],
        "signs": [
            "virgo"
        ]
    },
    {
        "road": "Merkúr felajánlja segítségét, hogy problémádat megoldáshoz vezesse. Üzenete így hangzik számodra: először könnyedén, egy lépés távolságból szemléld meg a helyzetedet, azután mondd ki, mi az, ami zavar benne, és próbálj tényszerűen és semlegesen hozzáállni.",
        "planets": [
            "Merkúr"
        ],
        "problem": "Ebben a pillanatban elégedetlen vagy jelenlegi helyzeteddel. Számodra ez túl unalmas, banális és felszínes. Nem akarsz Merkúrod tartalmaival és feladataival azonosulni, negatív érzéseiddel gátolod és száműzöd őt. De érzed szárnyainak és könnyedségének hiányát.",
        "number": 3,
        "name": "A Közvetítő",
        "goal": "Bármennyire nehéznek is tűnik utad, Hermész segítségével a tudattalant össze tudod kötni a tudatossal, hogy azután semleges álláspontból tekinthess önmagadra - talán egy engedékeny és huncut mosollyal.",
        "keywords": [
            "az isteni bárka",
            "intellektus",
            "kapcsolat",
            "figyelő",
            "könnyedség"
        ],
        "signs": [
            "gemini"
        ]
    },
    {
        "road": "Életednek ezen a szakaszán túlságosan a \"mi\"-ben élsz és túl keveset az \"én\"-ben. Most azt a feladatot kaptad, hogy széttárd szárnyaidat és kiépítsd saját világodat. Már eddig is túl sokat áldoztál fel az együttlétetekért, és még mindig csak egy része vagy az egésznek. A másik részedet csak akkor találod meg, ha több szabadságot engedsz meg magadnak.",
        "planets": [
            "Vénusz",
            "Uránusz"
        ],
        "problem": "Nem akarod tudomásul venni, hogy az életedben eddig együtt futó két sínpárt egy váltó kétfelé irányítja, így utatok külön folytatódik tovább. Most mindent megteszel, ami csak hatalmadban áll, hogy vonataitok mégis egy irányba haladjanak, vagy azzal vádolod a másikat, hogy orvul elárult téged. Valójában nem akarod beismerni kapcsolatotok képtelenségét. Mint ahogyan a víz és az olaj csak sok kavargatással és csak időlegesen keverhető össze, úgy próbálod te is \"felkavarni\" a kapcsolatodat, csak hogy együtt maradjatok. Jobb, ha hagyod a dolgokat és nem erőlteted az együtt maradásotokat.",
        "number": 67,
        "name": "Az Elválás",
        "goal": "Megteremtetted saját szabadságodat a kapcsolaton belül és most már bármilyen kapcsolatban tudsz élni. Amikor csak akarod, kiterjesztheted szárnyaidat.",
        "keywords": [
            "felszabadulás",
            "kiugrás egy kapcsolatból",
            "búcsúzás",
            "függetlenség",
            "kapcsolatteremtő képesség hiánya"
        ],
        "signs": [
            "libra",
            "aquarius"
        ]
    },
    {
        "road": "Utadon arra van szükséged, hogy - mint hajdan Perszephoné - érzelmeiddel alászállj az alvilágba. Ott meg fogod érteni, hogy először is teljesen bele kell élned magad érzéseidbe, el kell kötelezned magad mellettük, mielőtt a mélységből újra felemelkedhetnél.",
        "planets": [
            "Hold",
            "Plútó"
        ],
        "problem": "Az alvilág istene szilárdan tart a kezében Téged. Feláldoztad lelked az élet ellenségének, és most másoknál keresel enyhülést. Abban a reményben szívod tele magad energiájukkal, hogy egy másik ember megszabadíthat a sötétségtől. Érzéseket utánzó elképzeléseket hoztál létre, amelyek nagyon eltávolodtak valódi érzelmeidtől. Még hosszú utat kell a fényig bejárnod, mert a mélységeket, az árnyékvilágot kell megtapasztalnod, mielőtt az élethez vezető utat újra megtalálod.",
        "number": 19,
        "name": "Az Elvetélés",
        "goal": "Sok mindent feláldoztál: érzések képeit és elképzeléseit, amelyek mind pótszerek és önbecsapások voltak. Sok mindent a lelked legmélyéből kellett kitépned. A seb még sokáig fájni fog, de most szabadabb és függetlenebb vagy. Mert a feláldozott részek már nem kötnek magukhoz, már nincs hatalmuk fölötted.",
        "keywords": [
            "eladott lélek",
            "feláldozott nőiesség",
            "érzelmekről alkotott elképzelés",
            "lelki függőség",
            "depresszió",
            "képzelt anyaság"
        ],
        "signs": [
            "cancer",
            "scorpio"
        ]
    },
    {
        "road": "Cselekedj okosan, és csak akkor kezdj bele, ha jól átgondoltad a dolgokat! Tervezd meg gondosan a lépéseidet - ne hagyd, hogy érzelmeid elragadjanak! Adj időt magadnak és nézz jól körül. Már most gondolj rá, hogy minden cselekedetednek holnap következményei lesznek, hogy az okot hatás követi, ezért próbáld meg előre meglátni ezt a hatást!",
        "planets": [
            "Merkúr",
            "Merkúr"
        ],
        "problem": "Életedet pillanatnyilag szárazdokkban éled. Elkaptál egy vírust, melynek neve \"értelem\" vagy \"racionalitás\". Az érzések vizét csak könyvekből ismered, és megpróbálod csak a fejedet használni, hogy világodat megértsd. Ez egy ideig menni is fog, de ez alatt az idő alatt nem élsz. Múmiává száradtál és minden szó, amit kiejtesz a szádon, valahogy porosan hangzik.",
        "number": 51,
        "name": "A Stratéga",
        "goal": "Sok minden tisztázódik és rendeződik majd. A legfontosabb, hogy életed folyamát jobban megértsd. Meg fogod érteni az ok és okozat egységét, tehát megérted azt, hogy mely okok idéznek elő egészen biztosan bizonyos hatásokat, és alkalmazkodsz hozzájuk.",
        "keywords": [
            "entellektüel",
            "kontroll",
            "taktikázás",
            "tudomány",
            "a fej által irányított élet",
            "diplomata",
            "okság (az ok és okozat törvénye)"
        ],
        "signs": [
            "gemini",
            "virgo"
        ]
    },
    {
        "road": "Az út abból áll, hogy meg kell tanulnod megérteni magadat a másik tükrében. Tehát kapcsolatba kell lépned vele, fel kell ajánlanod a másiknak a megbékülést (egymás megértését).",
        "planets": [
            "Vénusz"
        ],
        "problem": "Ebben a pillanatban nem vagy kész arra, hogy a másik által nyújtott tükörbe nézz, és azt, amit ott meglátsz, sajátodnak ismerd fel. Ez a kártya arra szeretne emlékeztetni, hogy nem akarod a másik által küldött üzenetet elfogadni, inkább elzárod magad tőle, és azt gondolod, hogy ő a károdat kívánja.",
        "number": 7,
        "name": "A Partner",
        "goal": "Újra megtaláltad magadat a másikban, külső és belső partnereddel újra egyensúlyban, összhangban vagy. A \"symbolon\" (ezen a helyen újra) összezárult. A részek újra kapcsolatban vannak.",
        "keywords": [
            "a másik ember",
            "kapcsolat",
            "kiegyenlítődés",
            "a symbolon",
            "a tükör",
            "kiegészülés",
            "a \"jobbik\" fél"
        ],
        "signs": [
            "libra"
        ]
    },
    {
        "road": "Valahol utad során fogsz kapni egy - kezdetben talán érthetetlennek tűnő - jelet. A komoly megfontolás, melyre szükséged van ahhoz, hogy megfejtsd a rejtvényt, elvezet majd (szinte észrevétlenül) a valódi spirituális éberséghez. Ez hasznos lépés lehet a jövőben lelked számára. Problémáid megoldását már nem a külvilágban keresed, hanem megtanulsz megbízni intuícióidban, vagyis belső papnődben.",
        "planets": [
            "Jupiter",
            "Neptunusz"
        ],
        "problem": "Olyan konkrét tanácsba vagy jóslatba kapaszkodsz, amit valaha valakitől kaptál. Most ennek csapdájában vagy. Saját intuíciód forrása kiapadt, mert lelked vizeit egy idegen folyómederbe terelted. Így sohasem fogod megfejteni a rejtvényt. Minden ismeretlen (látszólagos) válasz új kérdéseket indít el benned, amelyek azután megint összezavarnak. Elveszel egy csalfa világban, amely spirituális képességekkel henceg előtted, és amely éppannyira eltávolít tőle, mint ahogyan te távolodsz fokozatosan saját igazságodtól.",
        "number": 75,
        "name": "Püthia",
        "goal": "Létezik egy ősi ezoterikus figyelmeztetés, amely így hangzik: \"Megkérdezted, mit jelent - pedig jelentését nem lehet elmondani!\" Nem lehet kifejezni szavakkal, de te már tudod - képeken keresztül. Megtanulsz megbízni intuícióidban, éppúgy ráhagyatkozni, mint ahogyan most intellektusodra hagyatkozol. Az intuíció a megértés másik, női oldala. Csak akkor válunk tökéletes teremtményekké, ha megtanultunk átmenni a \"bölcstől a szenthez\" vezető hídon.",
        "keywords": [
            "intuíció",
            "a jósda papnője",
            "a jövendőmondó",
            "az asztrológia (a horoszkóp értelmezése)"
        ],
        "signs": [
            "sagittarius",
            "pisces"
        ]
    },
    {
        "road": "A bűnösség elkerülhetetlen. Akár az A megoldást választod utadon, akár a B-t (bármi legyen is A és B), valakit szükségszerűen megbántasz. Nincs lehetőség a bocsánatkérésekre és nincs helye az óvatos lépéseknek. Csupán egyetlen dolog segíthet: ismerd be a bűnödet!",
        "planets": [
            "Mars",
            "Merkúr"
        ],
        "problem": "A benned levő szerepszemélyiség harcol az életéért, harcol az ártatlanságáért. Kétségbeesetten keresi azokat az okokat, melyek miatt így kellett cselekednie. Még nem vagy képes rá, hogy beismerd a tettet, még nem tudod kimondani a feloldó szavakat: \"Én követtem el!\" A kötelék, mely összeköti a tettest az áldozattal, szíved köré tekeredik, elrabolja lélegzetedet és megfoszt szabadságodtól.",
        "number": 36,
        "name": "A Bűnösség",
        "goal": "Miért foglalkozol egyáltalán azzal, hogy kérdezel? Az ember sorsa úgyis meg van pecsételve. Ezek a delphoi jósda szavai és az utad végén álló templomod falán is ezeket fogod találni. Elfogadod, hogy a bűnösség és ártatlanság csak a paradicsomban létezett a bűnbeesés előtt, a Jó és a Rossz tudása előtt, amikor a bűnös és az áldozat még egyek voltak.",
        "keywords": [
            "nem szándékos cselekedet",
            "jóhiszemű cselekvés",
            "projekció",
            ""
        ],
        "signs": [
            "aries",
            "virgo"
        ]
    },
    {
        "road": "Fel kell adnod a biztonságodat és esetlegesen barátaidat is (vagy számodra fontos emberek csoportját). Néhány élethelyzeted és kapcsolatod túlságosan elavult, már nem tudsz tanulni belőlük semmit. Nincs mit tenni, tovább kell vándorolnod, és \"új partok\" felé evezni.",
        "planets": [
            "Vénusz",
            "Uránusz"
        ],
        "problem": "Szeretnél környezeted védőfalai között maradni, de életed egy szakaszában túlságosan \"elnehezültél\". Fennáll annak a veszélye, hogy gyökereid olyan mélyre nőnek, hogy soha nem lesz újra erőd ahhoz, hogy elszabadulj. Ezért rendelte el a sors számodra a száműzetést. Ez segíti majd a szabadság felé vezető átkelésedet, és ezáltal további fejlődésedet.",
        "number": 49,
        "name": "A Búcsú",
        "goal": "A számtalan búcsú révén most már tudod, hogy a biztonság nem az anyagi formákban található meg. Elfogadod a szabadság és a valakihez tartozás váltakozását, az apály és a dagály váltakozó ritmusát, a \"kötés\" és \"oldás\" kettősét. Mindkettőnek eljön az ideje és megvan a maga értéke. Csak az találja meg a békéjét, aki együtt tud változni az időkkel és felvállalja sorsát.",
        "keywords": [
            "száműzetés a szülőföldről",
            "számkivetettség",
            "hirtelen materiális változás",
            "a kívülálló",
            "helyváltoztatás",
            "egy barátság vége (egy barát elárulása)"
        ],
        "signs": [
            "taurus",
            "aquarius"
        ]
    },
    {
        "road": "Egyszer már venned kell a bátorságot ahhoz, hogy kiállj a véleményed mellett, még akkor is, ha ez azt jelenti, hogy küzdened kell érte. Nem elegendő a puszta belátás, a probléma megértése, ha nem vagy kész arra, hogy azt tettekkel is valóra váltsd. Természetesen nincs értelme küzdeni valami ellen - csak valamiért.",
        "planets": [
            "Mars",
            "Jupiter"
        ],
        "problem": "Jobb belátásod ellenére cselekszel, elnyomod magadban már kialakult véleményedet, és kardodat a (vélt) másként gondolkodók ellen fordítod. Helyes, valós véleményednek akarsz érvényt szerezni (legalább is így gondolod) és nem veszed észre, hogy ez a vállalkozásod csak leplezi azt a szándékodat, hogy harcolhass és rombolhass. Agressziódat szép szavakba burkolod, melyeket ugyanakkor nem fordítasz magad ellen.",
        "number": 39,
        "name": "A Keresztes Lovag",
        "goal": "Cselekedeteidet a józan belátás és a megértés fogja irányítani. Már nem elvakult agressziód diktálja számodra, mit tegyél, hanem a meggyőződés ereje. Már tudod, hogy túlságosan könnyű önmagad ellen küzdeni, saját tükörképeddel viaskodni.",
        "keywords": [
            "vallási vita",
            "egy misszió agresszív védelme",
            "harc a szakadárok ellen",
            ""
        ],
        "signs": [
            "aries",
            "sagittarius"
        ]
    },
    {
        "road": "Keresd meg saját bajkeverő törpédet! Fedezd fel azokat a titkokat, melyeket ez az összetöpörödött emberke magában (így benned is) hordoz, keresd meg, mi motiválja. Egyik célja egészen bizonyosan az, hogy egy benned rejlő elöregedett dologtól megszabadítson. Menj be tehát a sötét erdőbe és tudd meg a nevét!",
        "planets": [
            "Mars",
            "Uránusz"
        ],
        "problem": "Egyik belső szerepszemélyiséged az idegeiden - vagy másén - táncol, anélkül, hogy ezt észrevennéd. Hatalmas széthúzó ereje van, és a hátad mögött terveket szövő árulóként, bajkeverőként és az idegekre menő belső erőként furakodik közéd és a külvilágod közé. Lehetséges, hogy ezt a szerepszemélyiséget külső személyként éled meg, de csak azért ölt tested másban, mivel magadban nem veszed őt tudomásul.",
        "number": 41,
        "name": "A Bajkeverő",
        "goal": "Utad végén ezt a kis szerepszemélyiséget szövetségeseddé tetted. Már nem függsz mások véleményétől. Most már - vele együtt - szabadon járhatod az utadat, már nem érzed kötelességednek, hogy mások elvárásainak mindenáron megfelelj, hogy szeretetüket mindenáron megszerezd. Független és szabad lettél.",
        "keywords": [
            "viszályt szító",
            "gonosz manó",
            "idegesítő",
            "bosszantó",
            "elűző",
            "vásott ördögöcske",
            "furfangos",
            "cselszövő",
            "szövetséges"
        ],
        "signs": [
            "aries",
            "aquarius"
        ]
    },
    {
        "road": "Nem elég csak beszélni a hibákról: úgy kell róla beszélni, mint sajátjaidról. Ez az, amire felkér ez az út. Minden pontról számot kell adnod, ahol megbotlottál, ahol vakmerőségből letértél utadról. Ezzel azt kockáztatod, hogy foltot ejtesz hírneveden.",
        "planets": [
            "Jupiter",
            "Szaturnusz"
        ],
        "problem": "Lelkedet egy vétek terhe nyomja, amit a külvilág tudomására kell hoznod. Be kellene vallanod. Azt hiszed, nagyságod jó része eltűnik ezáltal, és teljes mértékben igazad is van. Más is észre fogja venni, hogy még távolról sem tartasz azon a fokon, ahogy azt magadról szívesen hitted. Így megtorpansz gyónásod aktusa előtt, és nem engeded át magad a sors akaratának. Ez öreggé és keménnyé tehet!",
        "number": 73,
        "name": "A Gyónás",
        "goal": "Most már tudod, hogy hol követtél el hibát, és hogy ez azért történhetett meg, hogy azután bevallhasd. Minden beismerés gyengíti egódat, és növeli Isten dicsőségét. A Múzsák segítenek abban, hogy csodálhasd és dicsérhesd a teremtés rendjét, és ezáltal józan kereteket szabj szubjektivitásodnak.",
        "keywords": [
            "beismerés",
            "megtisztulás a szubjektivitástól",
            "a terapeuta (a pap) felelőssége",
            "betekintés a sorsba",
            "híd a szubjektivitás és objektivitás között"
        ],
        "signs": [
            "sagittarius",
            "capricorn"
        ]
    },
    {
        "road": "Itt az ideje, hogy házat építs vétkeidnek és mindennek, amelynek megszerzésére vétkeid késztettek. Cselekedeteid csak egy helyen találnak otthonra: a tudatodban. Csak miután minden tanulságot levontál és érthetővé vált benned, hogy mit jelent ez lelked számára, akkor találja meg lelkiismereted fokozatosan békéjét.",
        "planets": [
            "Merkúr",
            "Uránusz"
        ],
        "problem": "Egy olyan bűn terheli lelkedet, amely most elnyomott félelem formájában mutatkozik meg, és ami elől legszívesebben elfutnál. Azt gondolod, hogyha nem foglalkozol a dologgal, akkor nem is fogja senki észrevenni. De a \"vétked\" már régóta alakot öltött és most nyugtalanságot kelt benned . Úgy érzed, üldöznek, és ez valóban így is van. De az ellenség nem kívülről jön, mint ahogy kezdetben hiszed, hanem saját bensődből. Szepes Mária mondatai igazat beszélnek: \"A karma vérszomjas kutyái csakugyan a nyomunkban vannak. Ugyanakkor éppen ahhoz a problémához űznek minket, amelyik elől menekülni akarunk. És bármennyire meneküljünk is tőle, egyszer majd lábunk elé fogják helyezni ezt a problémát.\"",
        "number": 62,
        "name": "A Fúriák",
        "goal": "Már nem menekülsz többé a fúriáktól, hanem szembenézel velük, mivel mostanra rájöttél, hogy nem tudod elkerülni a \"büntetésedet\". A fúriák csak akkor fognak átváltozni, ha megértetted, mit akarnak közölni veled. Akkor majd megenyhülnek, már nem kell haragosnak lenniük és jóindulatú Eumeridákká változnak.",
        "keywords": [
            "a bosszú szelleme",
            "paranoia (üldözési mánia)",
            "őrület",
            "alkalmazkodás képtelenség",
            "fúriáktól üldözve",
            "erős nyugtalanság"
        ],
        "signs": [
            "virgo",
            "aquarius"
        ]
    },
    {
        "road": "Utad során el kell fogadnod, hogy lehetetlen választanod felelősség és szabadság között. Törődj bele abba a gondolatba, hogy mindkettő fontos szerepet játszik az életedben, és ne a külvilágban, hanem magadban találj rá igazi értelmükre.",
        "planets": [
            "Szaturnusz",
            "Uránusz"
        ],
        "problem": "Az a problémád, hogy mélyen legbelül fogoly vagy, és az a feszültség, amit ez a helyzet okoz, csak tovább növekszik. Minél jobban rázod börtönöd rácsait és minél inkább szabadulni akarsz, annál nagyobb lesz benned a nyomás. Bár gyakran úgy néz ki, hogy mások felelősek ezért az elnyomásért (szó szerint értsd itt ezt), a valóságban ők csak egy magasabb hatalom segédeszközei. Nem tudsz mást tenni, mint hogy elengeded a rácsokat.",
        "number": 76,
        "name": "A Rabság",
        "goal": "Már láthatod - te vagy az elhajított kő. Csak akkor leszel a pályádon szabad, miután megismered röppályádat - amelynek egyértelmű az útvonala, és amin már nem tudsz változtatni.",
        "keywords": [
            "túlnyomás",
            "elhajított kő",
            "túlfeszítés",
            "küszöbön álló robbanás",
            "elnyomás"
        ],
        "signs": [
            "capricorn",
            "aquarius"
        ]
    },
    {
        "road": "Nem juthatsz előre a megszokott úton és módon. A körülmények eredeti és spontán cselekvést követelnek meg tőled. Csak miután odaértél fejlődésed megfelelő helyére, akkor fogsz egészen hirtelen és előre nem láthatóan reagálni.",
        "planets": [
            "Merkúr",
            "Uránusz"
        ],
        "problem": "Valamit nem látsz meg, járni szeretnél, még mielőtt mászni tudnál. Megzavartad a dolgok természetes folyását, kapkodó és meggondolatlan cselekedeteiddel most a szakadék szélére kerültél. Az első és a harmadik lépésed között hiányzik utad egy darabja. A kisujjadból akarod kirázni az eredményt anélkül, hogy a nehéz lépéseket megtennéd érte. Most a szó szoros értelmében a puszta levegőben lógsz.",
        "number": 56,
        "name": "Az Álmodozó",
        "goal": "Kitörtél hétköznapi életedből, kiugrottál műveleteid üresjáratából. Fel fogod ismerni az Ég küldte jeleket. Többet tanulhatsz a pillangóktól, mint amit a tiszta \"logika\" valaha is taníthat neked.",
        "keywords": [
            "álomtáncot járó",
            "kinyúlás a csillagok felé",
            "megbotlás",
            "freudi elszólás",
            "meggondolatlan",
            "szabadgondolkodó",
            "jelentéktelen ok - jelentős következmény"
        ],
        "signs": [
            "gemini",
            "aquarius"
        ]
    },
    {
        "road": "Az a feladatod, hogy kapcsolatodat (vagy barátságodat) fontosabbá és értékesebbé tedd. \"Be kell ruháznod\" ebbe a kapcsolatba, el kell fogadnod a szabadság elvesztésének lehetőségét, különben biztos alapok és termékeny talaj nélkül marad. Csak egy kapcsolaton belül van rá lehetőséged, hogy értékproblémád és féltékenységed okait megtaláld.",
        "planets": [
            "Vénusz",
            "Vénusz"
        ],
        "problem": "A \"megvásárolni\" és \"megvásárolva lenni\" - keserű aspektusai kapcsolatodnak. Az ilyenfajta partnerkapcsolat birtoklásra és féltékenykedésre van ítélve. Nem vagy szabad, nem számít, hogy \"tulajdonos\" vagy \"tulajdon\" vagy-e. Egy aranykalitka börtönében élsz, és idővel egyre lustább és mozdíthatatlanabb leszel. Drágán fizettél \"biztonságodért\".",
        "number": 45,
        "name": "Az Aranykalitka",
        "goal": "Utad elvezet ahhoz a felismeréshez, hogy a kalitkád ajtaja sohasem volt bezárva. Akik összetartoznak és melegséget árasztanak egymás felé, nem kell, hogy elszigeteljék magukat és hogy állandóan biztosítsák egymást szerelmükről. A hűség csak addig része egy kapcsolatnak, amíg lehetséges a kölcsönös megtermékenyítés és növekedés. Ennek is megvan az ára, hiszen ez minden esetben a szabadság elvesztését jelenti.",
        "keywords": [
            "kapcsolat mint börtön",
            "a partner mint tulajdon",
            "féltékenység",
            "a partner megvétele",
            "hűség"
        ],
        "signs": [
            "taurus",
            "libra"
        ]
    },
    {
        "road": "A megkövülésed belső termein átvezető utat nem spórolhatod meg. Az ösvény a felejtés barlangján vezet keresztül, hogy emlékezz. Bármit is látsz majd ott, emlékezz Vergilius szavaira, amint keresztülvezette Dantét az alvilágon: \" Nézd meg és menj tovább! \" Hozzád tartozóként ismerd fel a megmerevedett alakokat és oldozd fel őket a következő szavakkal: \" Igen, ez én vagyok! \" De ne engedd, hogy sötétségükkel rád telepedjenek, hogy azután velük együtt merülj le.",
        "planets": [
            "Plútó",
            "Szaturnusz"
        ],
        "problem": "Életednek egy fontos része pillanatnyilag megkövült állapotában van. Nem tudsz mást tenni, mint hogy tudomásul veszed ezt a folyamatot, és azonosulsz azzal a belső szerepszemélyiséggel, aki felelős érte. Elvezetett téged idáig, hogy itt a felejtés helyszínén kipihend magad. Te magad hívtad életre őt, azért, hogy megkíméld magad az igazságtól. Van valami, amit nem tudsz elfogadni, ezért vállalnod kell a sötétséget és ürességet.",
        "number": 70,
        "name": "A Depresszió",
        "goal": "Nehéz idők vannak mögötted, de most már látod a fényt az alagút végén. A régi dolgok átalakultak egy hosszú, elnyújtott életfolyamat során. Most az élet egy új formája vár rád, ami látszólag a semmiből nő ki. Az előbb még sötét volt és neked fogalmad sem volt róla, hogy lesz ezután - és a Nap hirtelen megint megmelegíti szívedet.",
        "keywords": [
            "csapdában lenni",
            "megkövesedés",
            "a végzet hatalma",
            "a felejtés kősziklája",
            ""
        ],
        "signs": [
            "scorpio",
            "capricorn"
        ]
    },
    {
        "road": "Utadon át kell állítanod a fények erősségét. Nem a szubjektivitás a problémád, hanem az objektivitás, vagyis végső soron a Paradicsomból való kiűzetés. Vedd a bátorságot magadnak, és ne is akarj válaszolni többé a kérdésre, csak tedd fel még intenzívebben. Ez majd mindig segít talpra állnod, ha orra buksz.",
        "planets": [
            "Uránusz",
            "Neptunusz"
        ],
        "problem": "Nem a megfelelő kérdést hajszolod, és ezért gyakran orra buksz. A szubjektivitás színpompás fényébe nézel, a kérdezés által egészen meghatározott - és kellemes - választ akarsz kierőszakolni. Így csakis félrevezetheted magad, mivel kérdéseddel magadat vezeted orrodnál fogva. Tisztázd magadban, hogy olyan kérdést kell találnod, amelyik már nem téged helyez középpontba. Az, hogy orra buktál, csakis ezért volt szükséges.",
        "number": 78,
        "name": "A Grál Kérdése",
        "goal": "Tudod, hogy olyan helyre érkeztél, ahol már nincsenek válaszok, és ahol ellazulhatsz. Fentről vezetnek: bízol az (objektív) magasabb hatalmakban, és újra megtanulod (egyéves gyermekként már megtanultad), hogy néha el is kell esni, ha meg akarsz tanulni járni.",
        "keywords": [
            "az üdvözülés keresése",
            "örök keresés",
            "elveszett tudás",
            "objektív tudattalan",
            "az archetípus mélységei",
            "eredendő ok",
            "isten keresése"
        ],
        "signs": [
            "aquarius",
            "pisces"
        ]
    },
    {
        "road": "A kapcsolatotokban benne rejlik a kényszer is, és ez alkalmazkodást kíván meg tőled. Nagyon fontos, hogy a kapcsolat virágzása idején átláss az illúzióidon: tehát azon, hogy ez egy olyan kapcsolat, ahol a nászútnak soha nincs vége, és tanulj meg újra értelemet adni hétköznapjaidnak.",
        "planets": [
            "Merkúr",
            "Vénusz"
        ],
        "problem": "Egyik kapcsolatod kifakult, oda a sava-borsa. Egyikőtök sem tesz semmit azért, hogy újra színessé tegye. Ez jelenthet szeretők közötti kapcsolatot, házasságot vagy akár munkahelyi kapcsolatot. Ami valaha olyan ígéretes volt, az ma már csak alkalmazkodásból, az önmagát újrateremtő szükségből és kötelezettségekből áll. Az az érzésed, hogy az egész olyan fakó.",
        "number": 58,
        "name": "A Kapcsolat Hétköznapjai",
        "goal": "A játé k végén megértetted, hogy a \"mi\" összetartozása mennyivel fontosabb, mint az egó \"énje\". A következő lépés az, hogy a mindennapokat \"gyakorlásként\" fogd fel - tehát nem kihívásként, hanem befogadásként.",
        "keywords": [
            "az izgalom hiánya",
            "fénytelenség",
            "kapcsolatbeli kötelezettségek",
            "egyformaság",
            "erózió",
            "ösztönzés hiánya"
        ],
        "signs": [
            "virgo",
            "libra"
        ]
    },
    {
        "road": "Utad egy fájdalmas tanulási folyamaton vezet keresztül, amely azt kívánja megtanítani neked, hogy \"ne csinálj magadnak faragott képet\". Minden kép, legyen bármilyen balzsam egód számára, lelkednek méreg. Itt az ideje, hogy belásd, bálványt imádtál. Ez a folyamat kínos, és sokáig fogja még lelkedet nyomni - de ezt a fájdalmat nem spórolhatod meg magadnak. Itt az ideje, hogy foglalkozz az árnyékoddal, és eltávolítsd a képzetek, az ideák maszkját.",
        "planets": [
            "Plútó",
            "Neptunusz"
        ],
        "problem": "Pillanatnyilag becsap téged a sötétség angyala. Természetesen gyönyörű fénykabátba öltözött, és azt hirdeti, hogy milyen nemes, istenfélő a műved, a gurud vagy éppen az új kapcsolatod. De ez csak mézesmadzag, amit elhúz az orrod előtt, hogy az általa kijelölt irányba haladj, és ne vedd észre, mennyire ki vagy szolgáltatva neki azáltal, hogy jót akarsz tenni.",
        "number": 72,
        "name": "Az (Ál)Szent Ragyogás",
        "goal": "Meg fogod érteni, hogy nincs fény árnyék nélkül, és hogy sötétség sincs az árnyéka, a fény nélkül. Már nem kell egyetlen dolog mellett kiállnod, mivel látod az egyet a sokban, és a sokat az egyben. Ezzel természetesen nem válsz szentté (ez úgyis csak újabb mézesmadzag lenne), de talán egészségesebb lettél.",
        "keywords": [
            "jó és a rossz (polaritás)",
            "elképzelés a mennyországról",
            "álszentség",
            "bukott angyal",
            "pártatlanság"
        ],
        "signs": [
            "scorpio",
            "pisces"
        ]
    },
    {
        "road": "Add fel! A döntés nem rajtad áll. Nem tudod kirántani a kardot a hüvelyből, azon egyszerű oknál fogva, hogy ez nem is a te kardod. Úgyhogy hagyd abba a hiábavaló próbálkozást. Csak elpazarolod az energiáidat.",
        "planets": [
            "Mars",
            "Szaturnusz"
        ],
        "problem": "Pillanatnyilag fejjel akarsz nekirohanni a falnak, mert nem veszed tudomásul, hogy bármekkora legyen is az energiád, nem tudsz vele célt érni. Az ajtó, melyet ki akarsz nyitni, nem létezik a valóságban, csupán oda van festve. A sors ellen",
        "number": 40,
        "name": "A Meghiúsulás",
        "goal": "Megtanulod energiáidat harmóniába hozni a sors követeléseivel. Ez azt jelenti, hogy szubjektív vágyad utat enged egy magasabb rendű célnak, és energiáidnak újra szabad folyást engedhetsz - ezúttal egy új irányba.",
        "keywords": [
            "hiábavaló fáradozás",
            "tiltás",
            "a végzet hatalma",
            "bezártság",
            "zabla",
            ""
        ],
        "signs": [
            "aries",
            "capricorn"
        ]
    },
    {
        "road": "Ez a kártya egyértelműen azt üzeni: járd az érzelmek útját. Ne hallgass az eszedre, hanem cselekedj érzéseid szerint. Keresd meg a benned élő gyermeket, hagyd, hogy kifejezze önmagát, hagyd élni.",
        "planets": [
            "Hold"
        ],
        "problem": "A benned élő gyermek által kimondott \"nem\", amellyel bensődet is elzárod, kiszárítja érzelmeidet és lelked tavát. Félsz attól, hogy megtapasztald magadat, félsz saját női oldaladtól, félsz az ezek következtében fellépő tehetetlenség érzésétől.",
        "number": 4,
        "name": "Az Anya",
        "goal": "Az út végén átöleled a benned élő gyermeket, egyetértesz vele. Megteremtesz magadnak egy darabka otthont, hazaérkezel önmagadhoz, érzelmeidhez, női oldaladhoz. Védettségre találsz önmagadban!",
        "keywords": [
            "nőiesség",
            "család",
            "kisgyermek",
            "érzelmek",
            "odaadás",
            "elfogadás",
            "a lélek története"
        ],
        "signs": [
            "cancer"
        ]
    },
    {
        "road": "A KALODA szégyenét utadon nem kerülheted ki. Tetteidet nyilvánosságra fogják hozni, és jobban tennéd, ha erre a nyilvánosságra felkészülnél, sőt, együttműködnél vele akkor is, ha ez nagyon nehezedre esik, egyébként teljesen felkészületlenül fog találni. És az sohasem kellemes.",
        "planets": [
            "Mars",
            "Merkúr"
        ],
        "problem": "Lehet, hogy te terjesztesz egy rosszindulatú rágalmat, vagy éppen te magad vagy a szavak általi gyilkosság áldozata. A kettő közül egyik sem nemesebb a másiknál - mindegy, hogy tettes vagy áldozat vagy, éppen a pletykálkodás bonyodalmaiba keveredtél, és még nem értetted meg ennek az értelmét. Természetesen áldozatként tisztábbnak tűnsz magad előtt. De sem így sem úgy nem vagy abban az állapotban, hogy belásd, mindennek köze van hozzád. Ugyanis mindkét esetben azt hiszed, hogy azt, amit terjesztenek, vagy terjesztesz, te sohasem tennéd meg.",
        "number": 35,
        "name": "A Kaloda",
        "goal": "Az, amit rejtve tartottál, azért jutott napvilágra, hogy végre vállalni tudd. Ha valaki KALODÁBA került, ez azt jelenti, hogy rossz tulajdonságait, különösen agresszióit, el kell hogy ismerje. Tetteit most kívülről is látni lehet.",
        "keywords": [
            "pletyka",
            "rosszindulatú kibeszélés",
            "rombolás szavak által",
            "gáncsoskodás",
            ""
        ],
        "signs": [
            "aries",
            "gemini"
        ]
    },
    {
        "road": "Ne fáradozz hiába, ebben a pillanatban a Senki Földjén vagy. Nem csónakod kormányosa vagy most, hogy irányítani tudnád azt, hanem egy tutajon ülsz, és a part messze van. Tehát ülj nyugodtan, és egyszerűen hagyd magad sodortatni. Itt azt kell megtanulnod, hogy léteznek olyan hatalmak, amelyek sorsodat irányítják. Ne avatkozz be, ez csak összezavarna.",
        "planets": [
            "Nap",
            "Neptunusz"
        ],
        "problem": "Ebben a pillanatban el kell tűnnöd a színpadról, mert már nincsen tennivalód. Világod elnéptelenedik, színtelenné és szürkévé válik, és senki sincsen, akit ezért felelőssé tehetnél. Még saját magadat sem. Ne keresd ennek az okait - egyszerűen ez most így van! Ebben a pillanatban semmilyen szerepet sem játszol (a szó megkettőzött értelmében).",
        "number": 33,
        "name": "A Visszavonulás",
        "goal": "Eredményképpen megtanulod, hogy a megoldást mindig csak a bensődben lehet megtalálni, nem a külvilágban, cselekvés által. Most azt is megérted, mit jelent, hogy a szemedet becsukod a külvilág számára, és befelé figyelve nyitod fel. Nagy lépést teszel előre fejlődésedben amely egódat eltörpíti, létedet azonban kiszélesíti.",
        "keywords": [
            "az egó elvesztése",
            "szemlélődés",
            "jelentéktelenség",
            "a világ hatásának megszüntetése",
            ""
        ],
        "signs": [
            "leo",
            "pisces"
        ]
    },
    {
        "road": "Problémáid hegye magas, a megoldások útja meredek. Erőbevetést és fáradozást követel meg tőled. Ne várj kívülről jövő segítséget. Egyedül te tudod, és egyedül neked kell ezt a munkát elvégezni. Készülj fel egy nagyon hosszadalmas folyamatra, amelyen ellenállással kell számolnod.",
        "planets": [
            "Nap",
            "Szaturnusz"
        ],
        "problem": "Egy kő súlya nyomja lelkedet, lelkiismeretedet. Még nem fogadtad el, hogy hosszadalmas, fáradságos úton el kell azt távolítanod onnan. A felelősség egyedül téged terhel.",
        "number": 31,
        "name": "A Teher",
        "goal": "A hegy tetejére érkezve visszanyerted az áttekintést és szellemed világosságát. A törvényt és a lelkiismeretet életed mércéjévé tetted.",
        "keywords": [
            "vesződség",
            "lelkiismeret",
            "a sors (el)viselése",
            "etika",
            "bűntudat",
            "felelősség"
        ],
        "signs": [
            "leo",
            "capricorn"
        ]
    },
    {
        "road": "Akkor emelkedhetsz fel újra a fénybe, ha az alvilág legmélyére leereszkedtél, ha azon keresztülhatoltál. Itt lent nem válhatsz sem jobbá, sem mássá. (Ne akarj jobbá válni - ez az egyik kedvenc csábítása!) Csak Vergilius szava segíthet tovább: \"Nézd meg és menj tovább!\"",
        "planets": [
            "Plútó"
        ],
        "problem": "Egy hamis elképzelésbe lovalltad bele magad, és most hiszel is benne. Ezáltal éppen egy nagyon életteli részedet áldozod fel, eladod lelked egy részét abban a reményben, hogy valami jobbat kaphatsz érte. Így azonban olyan erők lesznek úrrá rajtad, amelyek az alvilágból származnak. Éppen az \"ördög konyhájában\" vagy. Tisztázd, milyen hamis elképzelés tart ebben a pillanatban a karmaiban! Többet nem kell tenned - de kevesebbet sem!",
        "number": 8,
        "name": "A Csábító",
        "goal": "Átalakuláson fogsz keresztülmenni. A régi képeknek el kell enyészniük, ahogyan Mózes csapásaira az aranyborjú is leomlott. Végül a hamis elképzelések (amelyek valójában sohasem léteztek) úgy oszlanak el, mint köd a napon.",
        "keywords": [
            "az ördög",
            "elképzelés",
            "ötlet",
            "öngyilkosság",
            "elkötelezettség",
            "ragaszkodás",
            "fanatizmus",
            "alvilág"
        ],
        "signs": [
            "scorpio"
        ]
    },
    {
        "road": "Ebben a folyamatban meg kell tanulnod lemondani a vetélkedésről és a harcról. A te feladatod az, hogy teljesen egyedül találj rá láthatatlan utadra, anélkül, hogy mások megerősítését keresnéd.",
        "planets": [
            "Mars",
            "Neptunusz"
        ],
        "problem": "Nem tudod elfogadni, hogy pillanatnyilag nincs elegendő energiád ahhoz, hogy szembeszállj a világgal. Pillanatnyilag te vagy a vesztes. Valószínűleg fáradt és erőtlen tested is azt tükrözi, hogy nincs meg benned az ösztönző erő. Úgy véled, az a megfelelő kiút, ha álmaidban és fantáziádban erős nyertesnek képzeled el magad. De ez az álmod csupán illúzió.",
        "number": 42,
        "name": "A Szent Őrült",
        "goal": "Megtanultad tisztelni mindkét világot. Már nem fárasztod magad azzal, hogy szélmalomharcot vívj, sem azzal, hogy fellegvárakat építs, melyek összeomlásra vannak ítélve. Egyik lábaddal az \"itt és most\"-ban állsz, a másikkal az időtlenség világában, és megértetted, hogy nincs miért megküzdeni.",
        "keywords": [
            "szélmalomharc",
            "\"vesztes\"",
            "világ lustája",
            "gyanútlanság",
            "alvó katona",
            "enerváltság",
            "hősi álmok",
            "Parszifál"
        ],
        "signs": [
            "aries",
            "pisces"
        ]
    },
    {
        "road": "Utad során egy bizonyos ideig szellemileg el kell kötelezned magad, tehát egy elméleti fogalom (pl. megvilágosodás) vagy egy szellemi vezető (guru) irányítása alá kell állnod, és nincs szabad akaratod. Ahhoz, hogy egyáltalán beletekinthess az egészbe, szükségesek számodra ezek a kötöttségek, enélkül nem tudnád értékelni az egészet. Azonban azt is fel kell ismerned, hogy (egy bizonyos idő után) ez a szellemi képzet túlságosan megköt, és te belemerevedhetsz.",
        "planets": [
            "Plútó",
            "Jupiter"
        ],
        "problem": "Elvesztél egy bizonyos hipotézisben, és most úgy véled, ráleltél az igazságra. Pedig (olyan észrevétlenül, hogy - mentségedre szólva - észre se vetted) egy hajszálfinom, igazságról való képzet illúziója téveszt meg. Nem mintha az alapötlet rossz lenne! Amikor először érintett meg, még hibátlan volt, de most már akadályoz a továbbhaladásban, továbbfejlődésben. Szellemi csapdába kerültél.",
        "number": 69,
        "name": "A Fekete Mise",
        "goal": "Megértetted, hogy egy (szellemileg) halott képzethez ragaszkodtál. Ennek a belátása segít abban, hogy véget vess ennek a köteléknek. Semmi mást nem kell tenned, mint hogy beismerd, megrekedtél utadon. Ha ezt belátod, az átok magától eltűnik.",
        "keywords": [
            "bálványimádás",
            "vallási és ezoterikus dogmák",
            "megrendíthetetlen vélemény",
            "pozitív gondolkodás",
            "feltűnésmentes fanatikus",
            "teljes meggyőződés"
        ],
        "signs": [
            "scorpio",
            "sagittarius"
        ]
    },
    {
        "road": "A problémán átvezető utadon a terápia egy formáját kell végigcsinálnod. Nincs feltétlenül szükség világi terapeutára - de azért segítséget jelentene. A terápia azt jelenti: merülj a mélybe, és hozd fel magaddal a lelkedről szóló igazságot.",
        "planets": [
            "Hold",
            "Jupiter"
        ],
        "problem": "Ebben a pillanatban Léta vize folyik lelkeden keresztül, és nincs lehetőséged az emlékezésre. Tagadod, hogy egy terapeuta él benned, mert a felejtés hatalmában vagy. Igen, még azt sem hiszed el, hogy egyáltalán van valami, amire emlékezned kellene. Homály vesz körül. MNEMOSZÜNÉ mégis el akarja érni célját, közölni akarja veled, hogy problémádat csak abban az esetben tudod megoldani, ha emlékezni fogsz az emlékezésre.",
        "number": 20,
        "name": "Mnemoszüné",
        "goal": "Bensődet illetően fontos felismerés birtokába kerültél utad végén. A következő történt: lemerültél a mélybe és emlékeztél.",
        "keywords": [
            "emlékezés",
            "terápia",
            "léleklátás",
            "személyes igazság",
            "múzsák"
        ],
        "signs": [
            "cancer",
            "sagittarius"
        ]
    },
    {
        "road": "Évek vagy évtizedek óta visszafojtott düh akar most kitörni belőled. Fájdalommal kell most legbelső érzéseidet megszülnöd. Energiáid csak akkor áramolhatnak benned újra, ha a felgyülemlett mérget kiengeded és kiéled. Keress valamilyen (esetleg terápiás) módszert, amelynek segítségével dühödet akadálytalanul kiélheted anélkül, hogy ártanál vele valakinek.",
        "planets": [
            "Hold",
            "Mars"
        ],
        "problem": "\"Fáj a hasad\" (akár átvitt értelemben), mert egy dühöngő kis GYERMEK tombol benned, ökleivel lelked legbelsejében dobol, és ki akar jönni. Az egész világot \"gonosznak\" tartod, és úgy tűnik, összeesküdtek ellened. Fogadd el, hogy ebben a pillanatban kis GYERMEK vagy, az észtől és a felnőtt világtól messzire eltávolodtál. Azok az érzések, amelyeket ebben a pillanatban érzel, gyermekkorod lelkiállapotaira való visszaemlékezések. Azt akarják, hogy meghallgasd őket, vagyis ki akarnak szabadulni.",
        "number": 13,
        "name": "A Dac",
        "goal": "Csak ha elég ideig voltál GYERMEK, és minden dacos, dühös és mérges indulatot kiéltél magadból, akkor köthetsz békét ezzel a kis \"kínzószellemmel\". Karjaidba fogod venni, és ellenállása egy napon - ahogyan a kisgyermekeknél ez lenni szokott - mély sóhajjal és \"édes fáradtsággal\" fog elenyészni.",
        "keywords": [
            "romboló gyermek",
            "harag",
            "Rontó Pál",
            "düh",
            "anya iránti gyűlölet",
            "a nőiesség elutasítása"
        ],
        "signs": [
            "cancer",
            "aries"
        ]
    },
    {
        "road": "A problémán átvezető utadon arra van szükség, hogy megtanuld az élet komolyságát. Ez már nem játék, ezúttal komolyan kell problémádhoz hozzáállnod. Ne okolj másokat saját problémáidért, és ne hidd, hogy átvehetik azokat a válladról. Arról van szó, hogy útközben \"felnőtté\" kell válnod.",
        "planets": [
            "Szaturnusz"
        ],
        "problem": "Bensőleg megkeményedtél, páncélt vettél magadra, és senki sem hatolhat el hozzád, senki sem férkőzhet a lelked közelébe. Olyan, mintha egy magas hegycsúcsra vagy a magány erődítményébe húzódtál volna vissza. Elítéled ennek a világnak a \"gyermekeit\", így keménységeddel és hamisan értelmezett felnőttségeddel betemetted a benned élő gyermekhez vezető utat. Nem a világ hibás abban, hogy lelked elzárkózott, hiszen ez az erődítmény hozzád tartozik. Figyeld meg ezt a részedet, és próbálj meg felelősséget vállalni ezért az építményért.",
        "number": 10,
        "name": "A Mester",
        "goal": "Az út eredményeként megértetted, hogy objektív sors működik feletted. Olyan hatalom (a sors hatalma), amelyet senki sem befolyásolhat, amelynek engedelmeskedned kell - és amely előtt meg kell hajolnod. Most a válladon hordod a felelősséget, vagyis érthető \"igennel\" felelsz.",
        "keywords": [
            "törvényszerűség",
            "felelősség",
            "sors",
            "öregember",
            "halál",
            "a részvétlen tanító"
        ],
        "signs": [
            "capricorn"
        ]
    },
    {
        "road": "Ideje felnőtté válnod. Segítségül felteheted magadnak a következő kérdést: hol maradnak a könnyeim? Csak a veszteség könnyei által (nem összetévesztendő az önsajnálat könnyeivel - ezeket könnyű átélni), és nem a megsértett érzelmek által csillanhat fel benned a nőiesség.",
        "planets": [
            "Hold",
            "Szaturnusz"
        ],
        "problem": "Problémád alapját az a szerepszemélyiség képezi, amely elzárja érzelmeit. Sündisznó-tüskéket növesztettél, érzelmeidet kőfallal vetted körül (\"érzelmi páncél\"), és most hidegen és megközelíthetetlenül viselkedsz. A feladatod így hangzik: ne a világot tedd felelőssé keménységedért, hanem találd meg azt önmagadban!",
        "number": 21,
        "name": "A Jégkirálynő",
        "goal": "Az út végén jobban tudod vállalni a felelősséget saját megkövesedett érzelmeidért. Saját keménységedért akkor már nem másokat hibáztatsz. Tudod, hogy az is hozzád tartozik! Csak ez a felismerés hozhat enyhülést számodra, a jég csak ekképpen olvadhat fel.",
        "keywords": [
            "megkeményedett nőiesség",
            "magányos gyermek",
            "szigorú anya",
            "bűntudat",
            "depresszió"
        ],
        "signs": [
            "cancer",
            "capricorn"
        ]
    },
    {
        "road": "Emlékezz! - mondja ez a kártya. Keresd meg benső terapeutádat (adott esetben ehhez egy másik emberre van szükséged, hogy tükröd legyen a külvilágban). És mindenek előtt: fordulj befelé. A problémád megoldását egyedül és kizárólag saját történetedben találhatod meg. Tehát, még egyszer: emlékezz!",
        "planets": [
            "Jupiter"
        ],
        "problem": "A megértés pillanatában hol marad az emlékezés",
        "number": 9,
        "name": "A Prédikátor",
        "goal": "Tovább fogsz jutni. Nyitottabb leszel és toleránsabb. Kész vagy arra, hogy vedd a fáradságot lelked történetének megértéséhez, így Mnemoszüné, az emlékezés istennője az út végére egy kincset tartogat számodra: a felismerést, amely lelked gazdagságát jelenti.",
        "keywords": [
            "pap",
            "misszionárius",
            "belső terapeuta",
            "hit",
            "belátás",
            "a világ filozófiai szemlélete"
        ],
        "signs": [
            "sagittarius"
        ]
    },
    {
        "road": "Próbáld meg jelenlegi bonyodalmaidat egy lépés távolságból megszemlélni. A szabadság felé vezető úton meg kell válnod mostani problémádtól, még akkor is, ha ez most elképzelhetetlennek tűnik számodra. Próbálj meg a benned élő Udvari Bolonddal szövetséget kötni, és tanulj meg nevetni magadon.",
        "planets": [
            "Uránusz"
        ],
        "problem": "Ebben a pillanatban nem érted, mit is jelent a szabadság eredeti értelmében. Talán azt gondolod, ki kellene törnöd jelenlegi, rabságot jelentő életszituációdból, mégis tehetetlenül és eredménytelenül ingadozol a külső körülmények szorításában. Az Udvari Bolond igazi üzenetét nem érted. Ez pedig azt hirdeti, hogy az embernek először szellemileg-lelkileg át kell dolgoznia a szituációt, hogy azután kinőhessen abból.",
        "number": 11,
        "name": "Az Udvari Bolond",
        "goal": "A körülmények kirobbantottak elavult, idejét múlt helyzetedből. Fejlődési folyamatod - anélkül, hogy észrevetted volna - szárnyakat növesztett számodra.",
        "keywords": [
            "szabadító",
            "szabadság",
            "kívülálló",
            "\"igazi\" hős",
            "pusztai farkas"
        ],
        "signs": [
            "aquarius"
        ]
    },
    {
        "road": "Utadon egyszer, ahol erre éppen szükség lesz, fáradságosan felépített királyi birodalmadat el kell hagynod. A megbízatás így hangzik: keresd meg a benned élő UDVARI BOLONDOT. Ez pedig csak akkor megy, ha egyszer önként veszed a bátorságot ahhoz, hogy felszabadítsd magad.",
        "planets": [
            "Nap",
            "Uránusz"
        ],
        "problem": "Lezuhantál, és ezt sem megérteni, sem kiheverni nem tudod. Nem is sejted, hogy az árulás magasabb megbízatásból történik, másokat teszel azért felelőssé, hogy megcsaltak és elárultak téged. Természetesen az objektivitás szívesen használ fel más személyeket, akiknek az a feladatuk, hogy megbízatását teljesítsék. A zuhanás jogosan és a magasabb szükségszerűségek figyelembevételével történik. Ezt akkor is, ha az EGÓ-nak fájdalmat okoz, tudomásul kell venni.",
        "number": 32,
        "name": "A Zuhanás",
        "goal": "Végül felismered, hogy te is egy UDVARI BOLOND vagy, és ezt a szerepet teljesen fel tudod vállalni. A királlyal való azonosságtudatod kisebb, az UDVARI BOLOND-dal átélt pedig nagyobb lett.",
        "keywords": [
            "árulás a királyi udvarban",
            "összeomlás",
            "fordulat",
            "az egó zuhanása",
            ""
        ],
        "signs": [
            "leo",
            "aquarius"
        ]
    },
    {
        "road": "Törődj, gondoskodj saját érzelmi életedről. Ne hagyd, hogy elvonjanak e feladattól mások érzelmi problémái, mert most saját érzelmeid fontosabbak.",
        "planets": [
            "Hold",
            "Merkúr"
        ],
        "problem": "Eddig nem akartad észrevenni, hogy van valaki, akinek szüksége van gondoskodásodra és együttérzésedre. Aki a külvilágban arra vár, hogy törődj vele, természetesen csak a bensődben élő GYERMEK tükre, aki felé oda kellene fordulnod. Amikor csak a külvilág felé fordulsz, saját segítségre szoruló részedet szorítod háttérbe.",
        "number": 17,
        "name": "A Törődés",
        "goal": "Az anya-gyermek kapcsolatot helyreállítottad a lelkedben. Már nincsen annyi félelmed, már nem érzed magad olyan tehetetlennek és kiszolgáltatottnak, mert megtanultad, hogyan törődj saját magaddal.",
        "keywords": [
            "együttérzés",
            "oltalom",
            "gondoskodás",
            "aggodalom",
            "gondot okozó gyermek",
            "segítési szindróma"
        ],
        "signs": [
            "cancer",
            "virgo"
        ]
    },
    {
        "road": "A bölcs gondolatok általában oda vezetnek, hogy valamit, ami most körülvesz, vagy aminek foglya vagy, és számodra igen értékes, el kellene engedned. Az utad áldozatot követel, és ez valamilyen anyagi áldozat lesz. Ismered a mondást: \"nem használhatod a tyúk egyik részét arra, hogy neked tojást tojjon, a másikat pedig arra, hogy levest főzz belőle\"; utadon a tyúkot, amelyik eddig aranytojást tojt neked, valószínűleg el kell engedned.",
        "planets": [
            "Vénusz",
            "Jupiter"
        ],
        "problem": "Éppen azon vagy, hogy fontos meglátásokat vásárolj meg magadnak, vagy adj el másoknak. Ez azt jelenti, hogy amit saját szellemi tulajdonodként körbehordozol, az valójában nem is a tied. Még nem kezdte el a lelkeden keresztül vezető útját, ezért még mindig árucikk jellege van, és értékes gyöngyszemként arra szolgál, hogy azzal egódat díszítsd. Talán még kereskedést is akarsz nyitni, ahol ezt az értékes dolgot áruba bocsátod. De minden csak pillanatnyilag okoz problémát neked, mivel még nem tudod, hogy csak beképzeled magadnak, hogy amit vettél vagy eladtál, azt már meg is értetted.",
        "number": 47,
        "name": "Anyag És Szellem",
        "goal": "Most már tisztában vagy vele, hogy gondolataid, szellemi teremtményeid olyan értékek, melyek csak rád nézve igazak. Senki más nem vásárolhatja meg őket tőled, és te sem adhatod el őket másnak. Saját magad kell, hogy létrehozd őket, úgymond a saját kétkezi munkáddal.",
        "keywords": [
            "szellemi javak áruba bocsátása",
            "ezoterikából kovácsolt üzlet",
            "a boldogság megvásárlása",
            "szekta"
        ],
        "signs": [
            "taurus",
            "sagittarius"
        ]
    },
    {
        "road": "Bár érzed, hogy magányos vagy, de már azt is észreveszed, hogy az Ég egyedül otthontalanságodban tud hozzád szólni. Figyelj jobban bensőd felé. Figyelj álmaidra (tegyél fantázia utakat stb.), hogy bensőd üzeneteit világosabban érezhesd. Ameddig a külvilágban keresel, keresésed hiábavaló.",
        "planets": [
            "Hold",
            "Neptunusz"
        ],
        "problem": "E pillanatban hazátlan és védtelen vagy, várakozol. Vagyis rábukkantál a benned élő, meg nem született GYERMEKRE, és érzed, hogy a mostani helyzeted nem az igazi otthonodat jelenti. Elszabadul benned a vágy, és senki nincsen, aki azt komolyan kielégíthetné. Lehet ez édes fájdalom is, de nagy szenvedés is, amelybe tulajdonképpen elásod magad. Ezen az érzésen semmit sem lehet változtatni, csak elszenvedni lehet.",
        "number": 23,
        "name": "Csipkerózsika Szendergése",
        "goal": "Megtanulod, hogy a látható világ mellett létezik egy mélyebb, láthatatlan világ is, és ehhez a világhoz találsz egy vezetőt. Ő, akinek a neve \"intuíció\", megmutatja neked a túlvilág csodáit, és elfelejteti veled magányodat.",
        "keywords": [
            "álom",
            "vágyakozás",
            "a meg nem született",
            "elátkozott lélek",
            "intuíció",
            "nő a felejtés birodalmában",
            "várakozás"
        ],
        "signs": [
            "cancer",
            "pisces"
        ]
    },
    {
        "road": "Azért, amit most el akarsz érni, meg kell tanulnod bájaidat felhasználni. Tekintsd játéknak, hogy előveszed szépségedet és bájaidat, hogy kívánságaid és céljaid érdekében felhasználd azokat. Mindannyian játszunk ehhez hasonló egó-játékokat.",
        "planets": [
            "Nap",
            "Vénusz"
        ],
        "problem": "Függővé teszed magad éned pozíciójától, amelyet csak mások legyőzése árán tudsz megszerezni, vagy szereztél meg. Eladod magad, hogy ezáltal odakösd magad valakihez, akinek a hatalma és ereje így rád vetülhet. Saját értékednek így nincsen alapja.",
        "number": 25,
        "name": "A Királynő",
        "goal": "Átláttad, hogy pozíciód nem az önállóan cselekvő királyé, hanem függsz másoktól (alattvalóidtól) is. Barátságosan és lojálisan használod fel ezt a pozíciót hamis szerénység nélkül, de \"kölcsönvett tollaidat\" sem rejted el. \"Igazi királynő (királyné) leszel.",
        "keywords": [
            "női hatalom és erő",
            "fény és pompa",
            "királynő",
            "érzéki eszközök és erotikus kisugárzás bevetése"
        ],
        "signs": [
            "leo",
            "taurus"
        ]
    },
    {
        "road": "Utadon egyedül és kizárólag arra a bizalomra van szükséged, hogy te vagy az, aki felülről, az Égből minden \"jót\" megkapsz, ami majd végig elkísér életedben.",
        "planets": [
            "Nap",
            "Jupiter"
        ],
        "problem": "Bensőd legmélyén aggasztó bizalomhiányban szenvedsz. Optimizmusodat elvesztetted, felismeréseidben már nem bízol meg. Az az érzésed, hogy a kozmikus bőségszaruról leválasztottak. Nyújtod a kezed, de semmi sem hullik bele. EGÓ-d már nem hallgat a benned élő, mindig jelenlévő terapeutára - a religióhoz vezető hidat leromboltad.",
        "number": 30,
        "name": "Fortuna",
        "goal": "Utad megérte a fáradtságot. A bőségszaru újra kiönti rád adományait. A felismerések visszatérnek, és azt, amit szerencsének (vagy boldogságnak) lehet nevezni, újra érezni fogod. Figyelsz arra, hogy a nagyzási hóbortod határok között maradjon és éned ne legyen túláradó.",
        "keywords": [
            "szerencse",
            "szellemi tér",
            "türelem",
            "csillagok felé törekvés",
            "mások csodálatának kivívása",
            ""
        ],
        "signs": [
            "leo",
            "sagittarius"
        ]
    },
    {
        "road": "Utad káoszon és zavarodottságon át vezet. Már nem látod a kiutat. Azonban ez a zavarodottság gyógyító hatású is lehet, amivel arra késztet, hogy különbséget tégy az álmaid és biztonságérzeted, a szükségszerűség és vízióid között. Meg kell találnod a helyes középutat a félelemből származó alkalmazkodás és kibontakozó jövőd között.",
        "planets": [
            "Merkúr",
            "Neptunusz"
        ],
        "problem": "Becsapod magad, és önbecsapásodat valaki másra vetíted ki; ez a valaki ezért sorsod beteljesítőjévé válik: be \"kell\", hogy csapjon téged. Nehéz meglátnod magad ebben a tükörben, de minél tovább próbálod elkerülni a tükörképedet, az annál átláthatatlanabbá és homályosabbá válik.",
        "number": 63,
        "name": "A Becsapás",
        "goal": "Egy élethazugság lelepleződött - az igazság előtted fekszik. Van bátorságod belevágni a kiszámíthatatlanba, az élet káoszába. Megtanultál együtt élni a bizonytalansággal, igen, már tudod, hogy csakis az előre nem láthatóra számíthatsz valójában.",
        "keywords": [
            "önbecsapás",
            "szabálytalan játék",
            "csalás",
            "bűvészmutatvány",
            "hamis pénz",
            "rend a káoszban"
        ],
        "signs": [
            "virgo",
            "pisces"
        ]
    },
    {
        "road": "Ideje, hogy kibeszéld, mi az, ami foglalkoztat, mi az, ami történik benned. Enélkül nem tudsz továbbhaladni - csak visszafelé. Utadon egyszer abba az irányba kell fordulnod, amit most visszatartasz. El fog jönni az érzelmek ideje. Keress magadnak egy pszichológust vagy egy bizalmast, ha nincs senkid, aki meghallgasson.",
        "planets": [
            "Hold",
            "Merkúr"
        ],
        "problem": "Inkább a felszínen akarsz maradni, és érzéseidről nem akarsz tudni. Mindent megpróbálsz azért, hogy ne kelljen észrevenned őket, vagy hogy ne kelljen róluk beszélni.",
        "number": 15,
        "name": "A Kibeszélés",
        "goal": "A fejet és a hasat összekötötted. Sem az érzéseid által nem hagyod magad terrorizálni (vagy nem terrorizálsz másokat), sem pedig nem hallgatod el őket. Ki tudod fejezni, amit érzel. De nem tulajdonítasz túl nagy jelentőséget nekik.",
        "keywords": [
            "érzések kimondása",
            "a beszélgetés terápiája (Pszichoanalízis)",
            "érzésekkel kapcsolatba kerülni",
            "az ész és az érzelem kapcsolata"
        ],
        "signs": [
            "cancer",
            "gemini"
        ]
    },
    {
        "road": "Több felelősséget kell vállalnod mind gondolataidért, mind tetteidért. Következő lépésed előtt kérdezd meg magadtól: miért teszem vagy mondom ezt? Nem tudsz továbblépni, ha nem időzöl el egy kicsit ennél a kérdésnél. Akadályokkal kell számolnod utadon. Intsd magad nagyobb türelemre.",
        "planets": [
            "Merkúr",
            "Szaturnusz"
        ],
        "problem": "Pillanatnyilag elvesztetted mozgékonyságodat. Mozgásod tehetetlen és béna, egy helyben jársz. Még mindig nem értetted meg, hogy fejlődésednek miért éppen ez a pontja annyira fontos, hogy ilyen sokáig itt kell maradnod. Akadályozva érzed magad, mert nem akarod tudomásul venni, hogy nem tudsz repülni, és hogy szárnyaid töröttek.",
        "number": 55,
        "name": "A Megtörtség",
        "goal": "Az embert útnak \"indítják\". Vannak olyan időszakok, amikor egyedül vándorol a sivatagban és vannak olyan emelkedett pillanatok, amikor táncolhat és ugrándozhat. Mindkét periódust megismerted, jelen életszakaszodért megtanultál felelősséget vállalni. Saját életkörülményeidet már semleges, objektív és türelmes szemlélőként (és értőként) látod.",
        "keywords": [
            "akadályoztatás",
            "tanulási nehézségek",
            "kontaktus hiánya",
            "rokkant",
            "megfontoltság",
            "gondolatok tisztasága"
        ],
        "signs": [
            "gemini",
            "capricorn"
        ]
    },
    {
        "road": "Utad jelentős részét a versenyszerű viselkedés helyes megfigyelése teszi ki. Kivel vagy mivel ékesíted úgy magad, hogy másnak látszódj, mint amilyen valójában vagy? Nyíltan nézz szembe saját értékeiddel!",
        "planets": [
            "Vénusz",
            "Merkúr"
        ],
        "problem": "Mélyen belül kisebbrendűnek érzed magad. Alacsony önértékeléstől szenvedsz, vagy azért, mert azt gondolod, hogy valaki a környezetedből fakóvá és észrevétlenné tesz, vagy mert már egész életedben ilyen voltál. Mindkét esetben összehasonlításnak, és versengésnek teszed ki magad, amelynek során hosszú távon csak vesztes lehetsz. Amíg azon fáradozol, hogy vonzóbbnak látszódj és külső értékeket gyűjtögess, addig fogoly maradsz a látvány szintjén - bár ezt még magadnak sem mered bevallani. Az az érzésed , hogy te vagy a vesztes.",
        "number": 43,
        "name": "Az Aranyszívű Leány",
        "goal": "Amikor megoldottad a problémádat, láthatod, hogy önértékelésed megjelenítése csupán egy színpadi szerep. Te vagy a színész. Csak rajtad áll, hogy tovább akarod-e játszani a szerepedet vagy búcsút intesz neki. Bármelyiket is választod, egyiknek sincs túlzott jelentősége.",
        "keywords": [
            "Hamupipőke",
            "női vetélytárs",
            "értékek bemutatása",
            "Szurkos Mari",
            "kékharisnya",
            "a \"szép\" és a \"csúnya\""
        ],
        "signs": [
            "taurus",
            "gemini"
        ]
    },
    {
        "road": "Ellenőrizd utad során, hogyan próbálsz külső értékekben támaszra találni, melyek útközben gyakran csak akadályoznak, és nehezítik továbbhaladásodat. Ismerd fel ezért a tornyokat (pénzből vagy másféle javakból megépítve), melyeket te hoztál létre, és ellenőrizd, milyen biztonságot remélsz tőlük valójában. Ellenőrizd, mi az, aminek még van értelem és mi az, ami már értelmetlen teher.",
        "planets": [
            "Vénusz",
            "Merkúr"
        ],
        "problem": "Falat építettél magad köré, és biztonságvágyad és félelmed miatt görcsös ragaszkodásod rabszolgájává lettél. A mértéktelenség itt nagyon fontos szerepet játszik. Bár azt gondolod magadban: minél több, annál jobb, de ettől valójában egyre merevebbé válsz, egyre mozdíthatatlanabb leszel. Gondolkozz el ezen a bölcs mondáson: \"A biztos szóra a Pokol válasza csak a vihogás.\" Mindent összevetve: pénzproblémáid vannak!",
        "number": 44,
        "name": "A Ragaszkodás",
        "goal": "Kétségtelen, hogy a materiális világnak megvan a maga helye és ideje. Megtalálod ennek a szerepszemélyiségnek a kiegyensúlyozott (és nem korlátozó) megközelítését. A biztonságnak megvan a maga valódi értéke, de ez önmagában még nem végcél.",
        "keywords": [
            "mohóság",
            "gyarapodás (hízás)",
            "a materiális világ mint védőfal és börtön",
            "önmagát bebiztosítás"
        ],
        "signs": [
            "taurus",
            "virgo"
        ]
    },
    {
        "road": "Hihetetlenül nehéz feladat előtt állsz. Próbálj meg rájönni, hogy a természetellenes képek mikor fertőztek meg annyira, hogy bábuvá váltál. A feladatod abban áll, hogy kibújj ebből a szerepből, hogy levetkőzd ezt a bábu-éned, és hogy visszatalálj valódi egyéniségedhez. Ez azért nem könnyű feladat, mivel mindig fennáll annak a veszélye, hogy az átalakulás után, anélkül, hogy észrevennéd, a következő élettelen képbe bújsz.",
        "planets": [
            "Vénusz",
            "Plútó"
        ],
        "problem": "Láthatatlan szálakon függsz. Megpróbálsz egy képhez hasonlítani, anélkül, hogy tudnád. Metaforikusan kifejezve \"lárvává\" akarsz válni. Az Alvilág Istene olyan mesterien elvarázsol, hogy képtelen vagy különbséget tenni kép és természetes forma között. Olyan ez, mint egy vírus, ami benned élősködik és aminek olyan hosszú a lappangási ideje, hogy már nem is emlékszel, mikor és hol fertőzhetett meg.",
        "number": 46,
        "name": "A Bábu",
        "goal": "Megtalálod a magad egyéni, egészen individuális, a személyiségednek legmegfelelőbb értékeit. Már nem kell saját elképzeléseid fonalától vezérelten cselekedned, más sem rángathat kötélen. Utad kivezet a mások által uralt képzetekből, a külsőségek csapdájából, és az olyan értékekből, melyek nem felelnek meg neked.",
        "keywords": [
            "Barbi baba-szindróma",
            "távvezérelt érzékiség",
            "tökéletes megjelenés",
            "megszállott vonzódás a materiális formák iránt",
            "emésztési nehézségek"
        ],
        "signs": [
            "taurus",
            "scorpio"
        ]
    },
    {
        "road": "Közbe kell lépned másokért, a világért, a természetért. Utad során meg kell tanulnod vállalni a felelősséget a gyengékért (illetve a tőled függő lényekért). Ez lehet akár állat, akár növény, de lehet egy emberi lény is, akinek szüksége van a védelmedre. Nem tudsz továbbhaladni utadon mindaddig, míg feléjük nem fordulsz, és nem gondoskodsz róluk.",
        "planets": [
            "Vénusz",
            "Szaturnusz"
        ],
        "problem": "Van a környezetedben egy teremtmény (állat, növény vagy akár egy segítségre szoruló személy), aki vagy ami gyenge, és a segítségedre szorul. Figyelmetlen vagy, és nem törődsz vele, hogy gondoskodásod nélkül elszárad és elpusztul. Az a feladatod, hogy gondoskodj róla és törődj vele. Ez a gondoskodás mind a természet nagyobb összefüggéseire, mind a saját testedre vonatkozhat. Valamilyen ponton felelőtlenül cselekszel. Mindaddig nem szabadulsz a szellemi nélkülözés és üresség érzésétől, amíg fel nem idézed ezt magadban.",
        "number": 48,
        "name": "A Teremtés Felelősségérzete",
        "goal": "Most megismerkedtél a benned levő Assisi Szent Ferenccel. Szinte észrevétlenül és akaratlanul felébredt benned egy rész, amely jót akar cselekedni a világ összes teremtményével. Kész vagy felelősséget vállalni és harmóniában érzed magad a természettel.",
        "keywords": [
            "a világ iránt érzett felelősség",
            "teremtő és természet",
            "gondoskodás és figyelem",
            "haszonélvezet",
            "törődés a függőségben levőkkel és a gyengékkel"
        ],
        "signs": [
            "taurus",
            "capricorn"
        ]
    },
    {
        "road": "Egy nagyon fontos lépés az életedben, hogy egyszer el kell hagynod mindazt, amit hazának és otthonnak nevezel, és útra kell kelned. Ehhez gyakran hozzátartozik az is, hogy tulajdonod nagy részétől el kell szakadnod, mivel ezek az anyagi dolgok túlságosan lekötnek téged. Ilyen kolonccal a lábadon csupán álmodozni vagy képes, de továbbmenni már nem.",
        "planets": [
            "Vénusz",
            "Neptunusz"
        ],
        "problem": "Anélkül, hogy tudnád, ábrándokba merülsz, arra vársz, hogy ezek teljesüljenek, és ezáltal menekülsz a realitások elől. Ezek az álmok olyanok, mint a kábítószer, melyek egyre inkább elidegenítenek a világtól, és amelyektől mégsem tudsz megválni. Egy olyan hamis valóságba ringatnak, ami nem is létezik itt a Földön, és mindenekelőtt: melyek passzívvá tesznek téged.",
        "number": 50,
        "name": "A Szellem Kertje",
        "goal": "\"Minden megnyilatkozás a földön csupán metafora.\" Végül megértetted, mit is jelent ez a mondat teljes mélységében. Nincs már szükséged arra, hogy hatalmi játékokat játssz, hanem vizsgáld meg passzívan a metaforákat - és fel fogod ismerni bennük magad.",
        "keywords": [
            "világ a világ mögött",
            "otthontalanság",
            "gyökértelenség",
            "Hamupipőke-szindróma",
            "érzéketlenség az anyagi világ iránt",
            "a látható világ mint hasonlat"
        ],
        "signs": [
            "taurus",
            "pisces"
        ]
    },
    {
        "road": "Amennyire az ezoterikus körökben az anyagtól és a testiségtől való \"elszakadást\" hirdetik, a te feladatod most az, hogy Vénuszoddal foglalkozz, vagyis barátkozz meg vele. Csak amit egyszer a birtokunkba vettünk, amit egészen a magunkévá tettünk, azt tudjuk végül el is engedni. Tanuld meg az életet érzéki tapasztalatként átélni, és testedet, mint lelked lakóhelyét tisztelni, ugyanakkor ne értékeld túl, és ne fordíts rá túl sok energiát.",
        "planets": [
            "Vénusz"
        ],
        "problem": "Bensőd legmélyén értéktelennek tartod magad, és ez az érzés elhatalmasodott rajtad. Áldozatnak tekinted magad. Kisebbrendűségi érzésednek, a \"nem szeretem magam\" állapotnak meg kellene nyilvánulnia. Már nem elég, ha külső szépséggel veszed körül magad, vagy ha vadászatra indulsz: vajon szeret-e még téged valaki, meg tudsz-e kapni még valakit, ágyba tudod-e vinni. A kártya az értéktelenség és kisebbrendűség érzésére akar emlékeztetni, amelyeket most tudatosan meg kell élned.",
        "number": 2,
        "name": "A Szerető",
        "goal": "Az út végére kidolgoztad önértékelésed érzését. Megtanultad, hogy a dolgokat reálisan értékeld, hogy annak tartsd őket, amik: dolgoknak.",
        "keywords": [
            "érték",
            "vonzó dolog",
            "tulajdon",
            "társasági szellem",
            "testi szépség"
        ],
        "signs": [
            "taurus"
        ]
    },
    {
        "road": "Az a feladatod, hogy teret nyerj, hogy kivívd saját helyedet. Senki sem fog önként adni semmit. Szemet szemért - fogat fogért, és akár győzöl, akár vesztesz, utadon csak akkor tanulhatsz valamit, ha bátorságod van a harchoz, ahhoz, hogy kiállj ellenfeled elé.",
        "planets": [
            "Nap",
            "Mars"
        ],
        "problem": "Belebonyolódtál agresszióidba. Azt hiszed, hogy azonosítottad az ellenségedet a külvilágban, és kétségbeesetten próbálod legyőzni, anélkül, hogy észrevennéd, saját magad ellen vezetsz hadjáratot. Ebben a pillanatban te magad vagy a legnagyobb ellenséged. Minél szenvedélyesebben akarsz győzni, annál több erőt veszítesz - végső soron csak saját magadat semmisíted meg.",
        "number": 24,
        "name": "A Csata",
        "goal": "Megtanultad, hogy a külvilágban jelentkező ellenség mindig csak saját szerepszemélyiségeidnek tükröződése, és így egyik részedet képezi. Ez mégsem jelenti azt, hogy ennek a tudásnak a birtokában meg kellene akadályoznod egy szükséges harcot. Éppen ez adja vissza neked azt a döntési szabadságot, hogy akarsz-e harcolni, vagy sem. Döntöttél, és képes vagy arra, hogy utad végén éned harcos igyekezetét ne értékeld túl.",
        "keywords": [
            "agresszív hatalmi harc",
            "pyrrhuszi győzelem",
            "önpusztítás",
            "öngól",
            "tükörharc"
        ],
        "signs": [
            "leo",
            "aries"
        ]
    },
    {
        "road": "Két ösvényen kell haladnod egyidejűleg. Bal oldali utad még a tanulóé, a jobb oldali viszont már a tanáré. Mindkettő egyenlő mértékben és egyidejűleg hozzátartozik jelenlegi fejlődésedhez. Amíg nem térsz le egyik ösvényről a másik javára, addig energiád jó mederben csörgedeznek tovább.",
        "planets": [
            "Merkúr",
            "Jupiter"
        ],
        "problem": "A tanuló és tanító szerepe között létezik egy középső pont. Ezen a ponton állsz most pillanatnyilag, elvesztél benne. Nem tekinted magad tanítványnak, és a tanításhoz sincs elég bátorságod. Ez a senki földje elrabolja intellektuális energiáidat, és úgy érzed magad, mint aki csapdába esett a \"még nem\" és a \"már nem\" között. Eddig megszerzett tudásodból hiányzik az elkötelezettség - pillanatnyilag nem fejlődsz szellemileg.",
        "number": 54,
        "name": "Mester És Tanítvány",
        "goal": "Szellemi \"központtá\" váltál. Szükség és célcsoport szerint adod át, illetve fogadod be a tudást. Már képes vagy mindkettőt megtenni. Tudásod már terápiás erőt kapott és elkötelezett vagy. Ez eléri léted mélységeit is, olyan folyót képezve, mely termővé teszi a partjait. Most már elfogadod, hogy még hosszú ideig tart, míg a folyó a tengerbe ömlik.",
        "keywords": [
            "tanulás és tanítás",
            "szellemi zuhanás",
            "örök diák",
            "szélhámos",
            "szellemi függetlenség"
        ],
        "signs": [
            "gemini",
            "sagittarius"
        ]
    },
    {
        "road": "Életedben semmi sem marad úgy, ahogy régen volt. Utad egy elmúlási folyamaton vezet keresztül, amiből csak akkor tudsz főnixmadárként kiemelkedni a hamuból, ha megvan a bátorságod a régi dolgok feladására. Felemelkedés csak letűnés után következhet be. Életed régi alakjaiból csak akkor születnek újak, ha azok először, mint a hulladék elbomlanak.",
        "planets": [
            "Plútó",
            "Uránusz"
        ],
        "problem": "Régi elképzeléseid és gondolataid már halálra vannak ítélve, de még mindig ragaszkodsz hozzájuk, és nem veszd észre, hogy már számodra is idejétmúltak. Bizonyos értelemben valami \"halott\" dologhoz ragaszkodsz. Lelked pillanatnyilag fogoly, a lélek madara lassan elpusztul a szabadság hiánya miatt. Számolnod kell azzal, hogy ha kinyitod kalitkája ajtaját, régi életformád és struktúrád összeomlik, te pedig egy nagy halom por és hamu előtt állsz majd.",
        "number": 71,
        "name": "A Főnixmadár",
        "goal": "A Főnixmadár gyönyörű, csillogó színekben röppen fel a múlt romjaiból - életed egy szakasza lezárult. Lelked felszabadította magát merevségéből. Most már megérti, mit jelent egy életen belül meghalni, és újjászületve elkezdeni egy új életfejezetet.",
        "keywords": [
            "metamorfózis",
            "díszes tollú lélek-madár",
            "pusztulás és feltámadás (halál és újjászületés)",
            "célvesztés",
            "vedlés"
        ],
        "signs": [
            "scorpio",
            "aquarius"
        ]
    },
    {
        "road": "Utadon most az vált fontossá, hogy új bátorságot meríts érzékiséged átdolgozására. Hogy gátlásaidon vagy mértéktelenségeden keresztül megtanuld megérteni, hogy Ámor a maga módján a két elválasztottat újra egyesíteni szeretné.",
        "planets": [
            "Mars",
            "Vénusz"
        ],
        "problem": "A kártya a szexualitásodra (annak problémájára) szeretne emlékeztetni. Azt akarja mondani: az embernek nemcsak szelleme, teste is van - és ugyanakkor: nem egyedül a testével él, szelleme is van.",
        "number": 34,
        "name": "Erosz",
        "goal": "Fel tudod mérni a szexuális játék hatósugarát, se alul, se túl nem értékeled. A szexualitás - ahogyan egy bölcs fogalmazott - a világ legszebb mellékes ügye.",
        "keywords": [
            "a nemek vonzása",
            "szex",
            "flört",
            "testi kapcsolat",
            "cherchez la femme"
        ],
        "signs": [
            "aries",
            "taurus"
        ]
    },
    {
        "road": "Szigorú vallatásnak leszel kitéve, és talán perbe is fognak. A sors erővel akar kipréselni belőled egy igazságot, és ezért \"inkvizíciós módszereket\" használ. Nem a bűnösségről vagy ártatlanságról van itt tulajdonképpen szó (bár kívülről talán így látszik), hanem egy perről, ami ennek a folyamatnak a \"nyomása\" alatt, mint egy lavina elindul. Ez a folyamat késztet arra, hogy előrelépj.",
        "planets": [
            "Merkúr",
            "Jupiter"
        ],
        "problem": "Képmutatóvá váltál, aki saját magának próbálja bebizonyítani ártatlanságát, miközben intoleráns más véleményével, nézeteivel szemben. Másoktól elvárod, hogy vallásukat, véleményüket megtagadják, és a tiédet kövessék. Annyira meg vagy győződve saját nézeteid igazáról, hogy már sehogy nem lehet hatni rád. Más árnyékát vizsgálod, és tettei tökéletlenségét hangsúlyozod. Elfeledkezel róla, hogy valójában saját sötét feled az, amelyre kinyújtott ujjaddal mutogatsz.",
        "number": 60,
        "name": "Az Inkvizíció",
        "goal": "Utad végén a hitedbe vetett bizalom és szellemi, vallási tapasztalataid mélységei várnak. Az eddig fennhéjázó nézeteid megalázkodnak egy igazabb tudás előtt. Toleránsabb lettél magaddal és másokkal szemben, és többé már nem kell görcsösen azt bizonygatnod, hogy egyedül neked van igazad. Minden Isten felé forduló vallási irányzatnak megvan az a létjogosultsága, hogy vezesse a kereső embert. A te utad csakis a tiéd , és ezért csakis te kormányozhatod.",
        "keywords": [
            "vallatás",
            "intolerancia",
            "politikai képmutató",
            "másként gondolkodó semmibevétele",
            "igazság biztos(nak vélt) tudata",
            "bűnös keresése"
        ],
        "signs": [
            "virgo",
            "sagittarius"
        ]
    },
    {
        "road": "Utad a halálfélelemmel való nagyon fontos találkozáshoz vezet. Itt az ideje, hogy elolvasd a halottaskönyveket, megfigyeld azokat a rituálékat, melyek megismertetnek a halállal, és amik megtanítanak arra, hogy a halál valójában jó barátod. Ha megtanultál",
        "planets": [
            "Merkúr",
            "Szaturnusz"
        ],
        "problem": "Pillanatnyilag bénultan állsz egy probléma előtt, és ezzel leblokkolod életenergiáidat. Lelked egy része kővé váltan áll egy küszöb előtt, és nem akarja azt tudomásul venni. A tudattalanodba taszítod az előtted álló feladatot és ezzel a félelmedet is (legalábbis megpróbálod). Nem tudod nevén nevezni a dolgot, először hátra kell fordulnod, és a félelmed szemébe nézni, különben nem tudod megtenni a következő lépést. Adj neki nevet!",
        "number": 61,
        "name": "A Félelem",
        "goal": "Már nem félsz többé a haláltól. Számos halált haltál, és megismerted az elengedés szükségességét. A \"kérlelhetetlen kaszás\" most oldaladon áll, és szövetségesként kísér utadon, akire mindig számíthatsz., bárhová is mész.",
        "keywords": [
            "félelem az élettől és haláltól",
            "rettegés a sötétségtől",
            "behódolás a sorsnak",
            "a halál mint jó barát",
            "megváltoztathatatlanság"
        ],
        "signs": [
            "virgo",
            "capricorn"
        ]
    },
    {
        "road": "Számodra, azaz egód számára beköszöntöttek a szürke hétköznapok. Napjaid egyformán színtelenek. Olyan életszakaszt kell bejárnod, amely nagyon sok kitartást és alkalmazkodást követel meg tőled. Tanulj meg engedelmeskedni e körülményeknek, és számold a kis lépéseket, mert általuk is közelebb jutsz a célhoz. Most találkozol az unalom problémájával (az unalom szó a német nyelvben - \"Langweile\" - szó szerint hosszú időszakot jelent).",
        "planets": [
            "Nap",
            "Merkúr"
        ],
        "problem": "Olyan állapotba menekülsz, amelyet betegségként lehet félreértelmezni. EGÓ-d visszautasítja az életet, mivel ebben a pillanatban nem gurítanak elé vörös szőnyeget. Mégis, mielőtt \"királyi lábaidat\" a valóság talaján megvetnéd, inkább védelmet keresve visszavonulsz, és ágynak esel.",
        "number": 27,
        "name": "A Beteg Király",
        "goal": "Megtanultad, hogyan legyél türelmes, és most már tudsz páciensként viselkedni. Már érted, mi az a \"paciencia\": a szükségszerűségek türelmes elviselése, és a kisszerű és átlagos hétköznapok elfogadása.",
        "keywords": [
            "beteg",
            "mindennapok örömtelensége",
            "kimerültség",
            "menekülés a betegségbe",
            "türelem"
        ],
        "signs": [
            "leo",
            "virgo"
        ]
    },
    {
        "road": "Egy belső döntés előtt állsz, amely nagy vívódást okoz benned. Két út létezik, amelyen megközelítheted problémádat: az egyik az életkörülményeiddel való kibéküléshez, tehát az elfogadáshoz vezet, a másik pedig elutasításhoz és megkeményedéshez. Lehet, hogy elszalasztod a lehetőségét annak, hogy megbocsáss (magadnak, másoknak vagy a sorsodnak). Két erő küzd lelkedért: a bölcsesség és a keserűség.",
        "planets": [
            "Szaturnusz",
            "Neptunusz"
        ],
        "problem": "Hadilábon állsz a sorsoddal. Világossá kell tenned saját magad számára, hogy olyan útra tévedtél, amely élettelenné és keménnyé tesz. E pillanatban olyan ellenséges vagy, hogy senki sem találja meg a hozzád vezető utat. Süketnek tetteted magad a Moirákkal szemben, és nem akarod tudomásul venni, hogy a sors minden egyes új epizódját te szülöd, és az még véletlenül sem egy \"gonosz\" hatalom véletlen vagy akarattal létrehozott terméke.",
        "number": 77,
        "name": "A Végzet",
        "goal": "Magad is Moirává változtál. Jóindulatú és értő emberként nézel körül a világban, együttérzéssel és irgalommal eltelve azok iránt, akik kérlelhetetlen harcot vívnak saját sorsuk ellen. Bölcsességed most példaképükké válhat, mikor nehéz óráikra emlékeznek.",
        "keywords": [
            "megbékélés a sorssal",
            "bölcsesség",
            "megkeseredés",
            "tehetetlenség a sorssal szemben",
            "felmelegedés"
        ],
        "signs": [
            "capricorn",
            "pisces"
        ]
    },
    {
        "road": "A te utad most azt jelenti, hogy meg kell tanulnod magadat, identitásodat, igazi énedet kifejezni.",
        "planets": [
            "Nap"
        ],
        "problem": "Nem találod az utat a lelked mélyén rejlő életerőhöz és örömhöz. Lehetséges, hogy elvesztett hatalmadat és erőtlenségedet külső hatalmi megnyilvánulásokkal próbálod kiegyenlíteni, vagyis a külvilágban uralmad külső jegyeit igyekszel helyreállítani. De mindez hiába, mert a magad felé irányuló szeretetedet elveszítetted. A következő kérdést kell feltenned magadnak: hová tűnt az élet? Próbáld meg elfogadni, hogy ebben a pillanatban a \"vesztesek utcájába\" kerültél. Isten hozott a klubban!",
        "number": 5,
        "name": "Az Egó",
        "goal": "Utad végén újra élsz. Az erő, az életteliség, amelyeket talán ebben a pillanatban nélkülözöl, visszatérnek hozzád. A Nap felkel, új nap kezdődik.",
        "keywords": [
            "hatalom",
            "akarat",
            "egyéniség",
            "nagyszerűség",
            "nemzőerő",
            "kreativitás",
            "szexualitás"
        ],
        "signs": [
            "leo"
        ]
    },
    {
        "road": "Az utadon meg kall tanulnod magadban tartani sok dolgot. Az angyal megtiltja neked, hogy másokkal fecsegj, vagy hogy a titkát eláruld. A te utad csak neked szól, ne próbáld meg másoknak leírni, vagy megmagyarázni, vagy akár kicifrázni. Meg kell tanulnod, hogy mindenkinek magának kell megtalálnia az igazságát, azt körülírni nem lehet.",
        "planets": [
            "Merkúr",
            "Neptunusz"
        ],
        "problem": "Hiábavalóan próbálod meg megfelelően működtetni a világodat, kiveszik a dolgokat a kezedből. A felszínen - tehát ott, ahol mindenki tartózkodik - te csak egy kísértet vagy, nem lát meg senki. A világ már nem reagál az erőfeszítéseidre, úgy tűnik, minden kaotikusan ellened esküdött.",
        "number": 57,
        "name": "A Hallgatás",
        "goal": "A hallgatás igaz arany kincse csak a szivárvány végén vár rád. Már tudod, hogy nincs mit mondani, már nem keresed többé a tetszelgés és a megmutatkozás hamis aranyát.",
        "keywords": [
            "láthatatlanság",
            "némaság",
            "\"hallgatni arany\"",
            "titoktartás",
            "működésképtelenség",
            "érdektelenség"
        ],
        "signs": [
            "gemini",
            "pisces"
        ]
    },
    {
        "road": "Most már tudod, hogy a burkon mély repedések vannak, és hogy magadból valami újat kell megszülnöd. Életed egy része elöregedett. Utadon a burok maradékait még félre kell löknöd, és ez munkába és fájdalomba kerül - de tudod, hogy már nincsen visszaút.",
        "planets": [
            "Hold",
            "Uránusz"
        ],
        "problem": "Nem akarod tudomásul venni, hogy a védettség ideje elmúlt. Fejlődésed már régóta esedékes, legfőbb ideje, hogy kibújj a tojásból, és felkészülj egy új fejlődési korszakra. Mivel mégiscsak félsz attól, hogy a túl szűkké vált formát elhagyd (\"de hiszen itt minden olyan kényelmes volt\" - nyafogod), lehetséges, hogy a védőburkot erőszakkal, kívülről kell feltörni.",
        "number": 22,
        "name": "A Szabadulás",
        "goal": "Kibújtál a tojáshéjból, és először még hideget érzel magad körül, de ez - ahogyan már tudod is - hozzátartozik a felnőtt léthez. Idővel egyre több erőd lesz, és lelked meg fog \"tollasodni\". Ez - Platón szavai szerint - a legfontosabb, ami egy lélekkel történhet.",
        "keywords": [
            "érzelmi elszakadás",
            "búcsú a gyermekkortól",
            "a szabadság fagyossága",
            "védtelenség",
            "hazátlanság"
        ],
        "signs": [
            "cancer",
            "aquarius"
        ]
    },
    {
        "road": "Utad során búcsút kell mondanod egy kapcsolatodnak vagy egy partnerkapcsolatodnak. A bánat és a magány egy időszaka áll előtted. Ha nem felejted el, hogy minden dolog mulandó, akkor ez segíteni fog abban, hogy megőrizd bátorságodat ebben a komor időszakban is. A folyamat végén be fogod látni, hogy szükséges volt ismét visszanyerni a társadnak adott energiákat.",
        "planets": [
            "Vénusz",
            "Szaturnusz"
        ],
        "problem": "Nagyon messzire sodródtál saját belső igazságodtól. Elnyomsz magadban egy fájdalmat és ezzel tudattalanul megakadályozod, hogy a seb begyógyuljon. Sürgősen közelebb kell kerülnöd ahhoz a belső szerepszemélyiségedhez, aki kapcsolataidból eredő bánatoddal foglalkozik. Amíg nem lépsz kapcsolatba vele, és nem gyászolod meg azt, akit elvesztettél, nem tér vissza hozzád az életkedved. Az idő csak akkor gyógyítja be a sebeidet, ha könnyeiddel megtisztítottad azt.",
        "number": 66,
        "name": "A Gyász",
        "goal": "Egyedül rajtad múlik, hogy felelősséget vállalsz-e kapcsolatodért. Fejlődésed útjának végén fel fogod ismerni, hogy partnered hangulataitól és reakcióitól való függésed csupán illúzió volt. Meg fogod tanulni, hogyan emelkedj felül kapcsolatod bonyodalmain, és ne a társadra hárítsd át a hibákat. Ezáltal pedig erőssé és függetlenné válsz.",
        "keywords": [
            "elhagyatottság",
            "magány egy kapcsolatban",
            "szomorúság és gyász",
            "a sors elválasztó hatalma",
            "az özvegy"
        ],
        "signs": [
            "libra",
            "capricorn"
        ]
    },
    {
        "road": "Ismerd fel, hogy egy részed ismeretlen számodra. Fedezd fel, hogy melyik szerepszemélyiséged süllyedt az alvilág sötét birodalmába, hogy onnan vesse ki hálóját idegen életekre. Ezt az élősködő lényt kell felismerned magadban, mert olyan kötelékeket alakít ki, melyek fogva tartanak. E kötelékek között nincs és nem is lesz élet soha.",
        "planets": [
            "Mars",
            "Plútó"
        ],
        "problem": "Egy rész meghalt benned. Ez azt jelenti, hogy valaki máshoz kötötted magad. Szemedben ő a tettes és te (valószínűleg) az áldozatának érzed magad. Reménykedtél benne, hogy feltölt téged élettel, részesülni akartál az energiáiból, és most csodálkozol, hogy hatalmat gyakorol feletted. Magad változtattad magad áldozattá azáltal, hogy magadhoz hívtad őt, a betolakodót.",
        "number": 38,
        "name": "A Vámpír",
        "goal": "A VÁMPÍR meg fog halni. Tudnod kell, hogy rettegsz ettől, de ez fogja meghozni számodra a gyógyulást. Ez nem totális halál: a VÁMPÍR, aki egy részedet elrabolja, a felszínen - a tudatosság fényénél - elpusztul, helyet adva ezzel egy új kezdet számára.",
        "keywords": [
            "behatolás a lélekbe",
            "meggyalázás",
            "rabság",
            "áldozat",
            "halhatatlanság"
        ],
        "signs": [
            "aries",
            "scorpio"
        ]
    },
    {
        "road": "Számos lépcsőfok van előtted, amelyek kapcsolatod templomához, értelméhez vezetnek. Ne tétovázz elindulni rajtuk. Az út most nyitva áll számodra. Ahelyett, hogy hibákat keresnél partneredben (ami visszalépést jelentene), nézz tudatosan előre és lásd meg a magasabb cél értelmét. Egy olyan célét, amely nem szubjektív igényeid kielégítésére szolgál, hanem egy szellemi összetartozás megszületéséhez vezet.",
        "planets": [
            "Vénusz",
            "Jupiter"
        ],
        "problem": "Azon a ponton állsz, ahol bármiféle megértést elutasítasz kapcsolataidat illetően. Olyan magasra teszed a mércét a partnerkapcsolat terén, hogy vagy azt képzeled, hogy már nagyon is messze jársz a helyes úton, vagy hogy számodra a te igényeidnek már senki sem tudna megfelelni. Hogy azért vagy-e egyedül, mert senki sem elég számodra, vagy mert a képzelt magasságból mindig visszazuhansz a valós életbe, kérdéses, mindenesetre egyvalamit meg kell tanulnia belső szerepszemélyiségednek: még mindig nem értette meg azt, hogy mi tesz egy partnerkapcsolatot igazán értékessé.",
        "number": 65,
        "name": "A Symbolon",
        "goal": "Utad végére érve ez a lap a \"szerencse\" jelentését hordozza. Ez olyan boldogságot jelent, ami az együttlétből fakad, és ami kreativitása és elevensége által verekedte át magát a partnerkapcsolat szellemi fejlődésének lépcsőfokain. A templomotok belsejébe megérkezve most már megértetted, hogy miben áll a kapcsolatotok valódi jelentősége, és hogy a \"házasság\" szentségének mi az értelme.",
        "keywords": [
            "egy kapcsolat jelentősége",
            "szerencse a társkapcsolatban",
            "a házasság szentsége",
            "partnerkapcsolat mint a megértés folyamata",
            "aranylakodalom"
        ],
        "signs": [
            "libra",
            "sagittarius"
        ]
    },
    {
        "road": "A kérdésed témáján keresztül vezető út valaminek a felvállalását követeli meg. Valamit felvállalni pedig azt jelenti, hogy valaminek lelkileg átadom magam, és átgázolok a megadás vizén. Megnehezíti az egészet az is, hogy megszületik egy külön követelményeket állító harmadik.",
        "planets": [
            "Hold",
            "Vénusz"
        ],
        "problem": "Hozzájárultál ahhoz, hogy partnereddel valamilyen harmadik dolgot hozzatok létre, de nem akarod őt (azt) felvállalni. Lelkileg nem fogadod el, a közös ügyeteket másokkal akarod adoptáltatni. Félelmektől vezetve, vagy más szubjektív okokból nem engeded meg magadnak, hogy belebocsátkozz egy lelki kapcsolatba",
        "number": 18,
        "name": "A Család",
        "goal": "Valami közös dolog fog létrejönni, amely többet fog jelenteni, mint ti ketten a partnereddel. Ez a harmadik dolog nem a tiéd, saját élete van, de mindkét szülőnek szüksége van bizonyos időre, hogy lelki energiájukkal táplálják és felneveljék.",
        "keywords": [
            "közös harmadik",
            "lelki kapcsolat",
            "Mi",
            "vallomás",
            "egy kapcsolat felvállalása",
            "összetartozás",
            "összetartás"
        ],
        "signs": [
            "cancer",
            "libra"
        ]
    },
    {
        "road": "Utadat csak egy másik emberrel együtt folytathatod. Utadon közös tervekről van szó, mert csak valaki mással együtt világít a Napod. Együtt megtaláljátok, mindenki a maga számára a szív útját. Közösségetek jó, de nem könnyű csillagzat alatt áll.",
        "planets": [
            "Nap",
            "Vénusz"
        ],
        "problem": "Megpróbáltad boldogságodat a másik emberen keresztül megvalósítani. Elvárod, hogy ő táplálja szerelmedet, az ő Napjától szeretnél felmelegedni. Ez nem működhet addig, ameddig az egész folyamat egyoldalú, azaz csak te kapsz tőle. Azt mondod, hogy te is adtál volna ezért valamit neki? Nos jó, akkor cserekereskedelemről van szó. De felfedezted-e már szerelmedet - a másik nélkül is önmagadban?",
        "number": 28,
        "name": "Az Esküvő",
        "goal": "Mást már közös úton haladtok. A szerelem lett a vezetőd, és vissza fogsz térni hozzá. Megtalálod szerelmedet - a másikon keresztül - saját magadban.",
        "keywords": [
            "szerelem",
            "pár",
            "csúcspont",
            "eufória",
            "boldogság a kapcsolatban",
            ""
        ],
        "signs": [
            "leo",
            "libra"
        ]
    }
]
